{"id": "30faa9428c7f566c79fbd03c337c7396", "title": "ផ្លូវការ! Pacquiao ប្រកាសឡើងប្រកួតនាចុងខែមករា ឆ្នាំ២០២៦ ខណៈដៃគូជាម្ចាស់ខ្សែក្រវាត់", "text": "(ម៉ានីល)៖ កីឡាករប្រដាល់សកល Manny Pacquiao បានប្រកាសវិលឡើងសង្វៀនវិញនាថ្ងៃទី២៤ ខែមករា ឆ្នាំ២០២៦ ខាងមុខនេះ មុនពេលគូប្រកួតនឹងត្រូវប្រកាសឆាប់ៗនេះផងដែរ។ នេះបើយោងតាមការចេញផ្សាយដោយ ringmazagine។\nនោះមានន័យថា ខ្លាកំណាចប្រចាំទ្វីបអាស៊ី សញ្ជាតិហ្វីលីពីនរូបនេះ នឹងឈានចូលវ័យ ៤៧ឆ្នាំ នៅពេល PacMan ឡើងប្រកួតនាខែមករានោះ ដោយអាចប៉ះ Rolando Romero ម្ចាស់ខ្សែក្រវាត់ WBA welterweight ដែលទើបផ្តួល Ryan Garcia ដោយពិន្ទុឯកច្ឆន្ទកាលថ្ងៃទី០២ ខែឧសភា ឆ្នាំ២០២៥។\nការវិលត្រឡប់មកនេះត្រូវបាន Pacquiao ប្រកាសនៅលើបណ្តាញសង្គមរបស់ខ្លួនថា\n«សួស្តីអ្នកគាំទ្រប្រដាល់របស់ខ្ញុំទាំងអស់គ្នា។ ខ្ញុំពិតជារំភើបណាស់ ក្នុងការជូនដំណឹងរបស់ខ្ញុំ ចំពោះការវិលចូលសង្វៀនវិញនាថ្ងៃទី២៤ ខែមករាខាងមុខ។ វានឹងញាំងមានការចាប់អារម្មណ៍ចំពោះអ្នកគាំទ្រ រួមទាំងខ្ញុំផងដែរ ខណៈគូប្រកួតនឹងត្រូវប្រកាស ២-៣ថ្ងៃខាងមុខទៀត»\n។\nMacquiao អតីតម្ចាស់ខ្សែក្រវាត់ ៨សម័យ បានកំពុងកាន់កាប់កំណត់ត្រាប្រកួតសរុប ៧៣ប្រកួត និងធ្លាប់ផ្តួលដៃគូសន្លប់បាន ៣៩លើកផងនោះ ប្រកួតចុងក្រោយស្មើពិន្ទុជាមួយ Mario Barrios ម្ចាស់ខ្សែក្រវាត់ WBC welterweight កាលពីថ្ងៃទី១៩ ខែកក្កដា ឆ្នាំ២០២៥ នៅសង្វៀន MGM Grand Garden Arena សហរដ្ឋអាមេរិក៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-36-57-675.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403972-2025-10-08-10-37-13"}
{"id": "a3f54100e341c8fa6074eea44858d177", "title": "ទិញវីឡាភ្លោះនៅ បុរី មេគង្គ លែន ក្នុងខែតុលានេះ នឹងទទួលបានដីធំជាងមុនជាមួយនឹងតម្លៃផ្ទះដដែល (Video inside)", "text": "(ភ្នំពេញ)៖ ទិញផ្ទះចំណេញបានដីធំជាងមុន! បុរី មេគង្គ លែន ផ្ដល់ជូនប្រូម៉ូសិនពិសេស\n«វីឡាភ្លោះ ដីធំ តម្លៃដដែល»\nក្នុងខែតុលានេះ សម្រាប់តែ ៨ផ្ទះប៉ុណ្ណោះ។ សម្រាប់រាល់ការទិញ វីឡាភ្លោះ ក្នុងគម្រោង\n«មេគង្គ ស៊ីធី»\nក្នុងខែនេះ លោកអ្នកនឹងទទួលបាន ទំហំដីសរុប ២១០ម៉ែត្រការ៉េ ដោយមានសួនច្បារចំហៀងផ្ទះរហូតដល់ទៅ ៨៤ម៉ែត្រការ៉េ។\nកាន់តែអស្ចារ្យជាងនេះ បុរី មេគង្គ លែន ក៏មានការផ្ដល់ជូនពិសេសបន្ថែមទៀតរួមមាន៖ ទទួលបានឱកាសឈ្នះរង្វាន់រថយន្តទំនើប ROLLS ROYCE ដែលនឹងធ្វើការចាប់រង្វាន់នៅខែធ្នូខាងមុខនេះ និងរង្វាន់ជាច្រើនទៀត, ទទួលបានកម្ចីរយៈពេលវែងដល់ទៅ ៣០ឆ្នាំ, គោលការណ៍បង់ប្រាក់ងាយស្រួល និងផ្ទះសង់ហើយ ១០០%!\nដើម្បីទទួលបានព័ត៌មានលម្អិតបន្ថែម សូមទំនាក់ទំនងទៅកាន់ បុរី មេគង្គ លែន តាមរយៈលេខទូរសព្ទ [number] ៩៩៩ ឬតាមរយៈតេលេក្រាម៕\nបុរី មេគង្គ លែន ផ្ដើមជីវិតរីករាយនិងជោគជ័យនៅទីនេះ!\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-33-05-285.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-33-07-165.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-33-07-859.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-33-08-850.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-33-06-463.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-33-05-380.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403970-2025-10-08-10-34-01"}
{"id": "23f0a4e71b3830ec7a0c07e4a98c617c", "title": "ក្រុមជម្រើសជាតិ U22 កម្ពុជា ទៅបោះជំរំហ្វឹកហាត់ ១សប្ដាហ៍ នៅវៀតណាម កំឡុងពេល FIFA Day", "text": "(ភ្នំពេញ)៖ ក្រុមបាល់ទាត់ជម្រើសជាតិកម្ពុជាអាយុក្រោម ២២ឆ្នាំ(U22) កាលពីល្ងាចថ្ងៃទី៧ ខែតុលាម្សិលមិញ បានធ្វើដំណើរទៅទីក្រុងហាណូយ ប្រទេសវៀតណាម ដើម្បីបោះជំរំហ្វឹកហាត់រយៈពេល ១សប្ដាហ៍ កំឡុងពេលឈប់សម្រាក FIFA Day ដ្បិតក្រុមគោព្រៃកម្ពុជា មិនជាប់ភារកិច្ចក្នុងការប្រកួតពានរង្វាន់អន្ដរជាតិឡើយ។\nសម្រាប់ការបោះជំរំហ្វឹកហាត់នេះដែរ ដឹកនាំដោយលោក Gyotoku Koji ជាគ្រូបង្គោល ដោយលោកបានកោះហៅកីឡាករចំនួន ២៥នាក់ រួមមានសមាជិកក្រុមវិសាខា ៥រូប, ភ្នំពេញក្រោន ៣រូប, កងយោធពលខេមរភូមិន្ទ ៣រូប, ណាហ្គាវើលដ៏ ៣រូប, ឡាយហ្វខេត្តព្រះសីហនុ ៣រូប, ព្រះខ័នរាជស្វាយរៀង ២រូប, បឹងកេត ២រូប, ISI ដង្កោសែនជ័យ ២រូប និង ២រូបទៀត មកពីក្លិបអង្គរថាយហ្គឺរ និង អឹមអូអាយ កំពង់ដេវ៉ា។\nការប្រមូលផ្ដុំហ្វឹកហាត់របស់ក្រុមគោព្រៃជំទង់កម្ពុជាខាងលើ នឹងប្រព្រឹត្តទៅពីថ្ងៃទី៧ ដល់ថ្ងៃទី១៤ ខែតុលាខាងមុខ ដើម្បីត្រៀមលក្ខណៈចូលរួមព្រឹត្តិការណ៍អន្ដរជាតិមួយ នាចុងឆ្នាំ២០២៥ នេះ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-32-20-743.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-32-34-700.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-32-34-238.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-32-34-458.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-32-34-881.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-32-35-101.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-32-34-12.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403969-2025-10-08-10-33-12"}
{"id": "72300cd9f0a194fba378c78c45e21f98", "title": "Alba អតីតខ្សែការពារសំខាន់អេស្ប៉ាញ និង Barcelona ប្រកាសព្យួរស្បែកជើង នៅពេលចប់រដូវកាលនេះ", "text": "(បរទេស)៖ ខ្សែការពារស្លាបឆ្វេង Jordi Alba ដែលបានរួមចំណែកជួយជម្រើសជាតិអេស្ប៉ាញ ដណ្តើមបានជើងឯកអឺរ៉ុប UEFA Euro 2012 បានប្រកាសលាឈប់ពីបាល់ទាត់ហើយ ក្រោយពេលបិទរដូវកាលនេះ។ នេះបើយោងតាមការចេញផ្សាយដោយ BBC។\nAlba វ័យ ៣៦ឆ្នាំ បានឈ្នះពានលីគអេស្ប៉ាញ La Liga ចំនួន ៦លើកជាមួយ FC Barcelona មុនពេលចាកចេញទៅលេងទឹកដីសហរដ្ឋអាមេរិក ក្នុងក្លឹប Inter Miami CF ដោយបានរួមក្រុមជាមួយអតីតមិត្តចាស់ Lionel Messi, Sergio Busquets និង Luis Suarez ថែមទៀតផងកាលឆ្នាំ២០២៣។\nMiami មានកៅអីលេងវគ្គជម្រុះ ក្នុងពានរង្វាន់លីគកំពូលអាមេរិក Major League Soccer នាដើមខែធ្នូ ឆ្នាំ២០២៥ ដែលជាពេលវេលាចុងក្រោយរបស់ Alba ផងដែរ ក្នុងការរត់លើទីលាន។\nAlba បានបង្ហោះពាក្យលានៅលើ Instagram របស់ខ្លួនថា «ពេលវេលាដ៏មានអត្ថន័យពិតក្នុងជីវិតរបស់ខ្ញុំបានឈានមកដល់ហើយ។ ខ្ញុំសម្រេចបិទបញ្ចប់អាជីពបាល់ទាត់របស់ខ្ញុំត្រឹមរដូវកាលនេះតែម្តង។ ខ្ញុំបានធ្វើរឿងអស្ចារ្យជាច្រើន ពោរពេញដោយសេចក្តីសុខ និងសុភមង្គលទៀតផង»។\nសូមរំលឹកផងថា Jordi Alba បានលាឈប់ពីជម្រើសជាតិគោជល់អេស្ប៉ាញ ក្នុងឆ្នាំ២០២៣ តាមរយៈបង្ហាញខ្លួនបានចំនួន ៩៣ប្រកួតទៀតផង៕\n[img_https://image.freshnewsasia.com/2021/id-155/fn-2025-10-08-10-14-28-0.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403965-2025-10-08-10-13-47"}
{"id": "05bf5459d88b23a82e06d84f05a41e7b", "title": "ក្រុមហ៊ុនផលិតឈីបចិនបានទិញឧបករណ៍បច្ចេកវិទ្យាខ្ទង់ ៣៨ពាន់លានដុល្លារពីអាមេរិក", "text": "(បរទេស)៖ តាមការស្រាវជ្រាវថ្មីពីគណៈកម្មការពិសេសមួយរបស់សភាសហរដ្ឋអាមេរិក ដែលពិនិត្យអំពីប្រទេសចិន បង្ហាញថាក្រុមហ៊ុនផលិតឈីបចិន បានទិញឧបករណ៍ផលិតឈីបក្នុងចំនួនសរុបប្រមាណ៣៨ពាន់លានដុល្លារក្នុងឆ្នាំ២០២៤ ពីក្រុមហ៊ុននៅសហរដ្ឋអាមេរិក និងប្រទេសសម្ព័ន្ធមិត្ត ដូចជា ជប៉ុន និងហូឡង់។ ទោះមានការរឹតបន្តឹងនាំចេញក៏ដោយ អំណាចនៃច្បាប់ទាំងនោះមិនអាចទប់ស្កាត់ការទិញបានទេ។ នេះបើតាមការចេញផ្សាយដោយសារព័ត៌មាន Reuters នៅថ្ងៃទី០៨ ខែតុលា ឆ្នាំ២០២៥។\nការទិញនេះ ត្រូវបានគេដឹងថា កើតឡើងស្របទៅតាមច្បាប់ បើទោះបីជាមានការទប់ស្កាត់ការចូលបច្ចេកវិទ្យាចុងក្រោយរបស់ចិន។ ច្បាប់នាំចេញហាក់គ្មានសមត្ថភាព ពោលសហរដ្ឋអាមេរិក, ជប៉ុន និងហូឡង់ មានច្បាប់នាំចេញខុសៗគ្នា។ ក្រុមហ៊ុនចិនបានអនុវត្តយ៉ាងឆ្លាតវៃ ដើម្បីទិញឧបករណ៍ពីប្រទេសដែលមិនមានកំណត់ដូចអាមេរិក។\nក្រុមហ៊ុនអ្នកផ្គត់ផ្គង់ធំៗ: Applied Materials, Lam Research, KLA, ASML និង Tokyo Electron គឺជាក្រុមហ៊ុន ៥ ដែលបានផ្គត់ផ្គង់ឧបករណ៍ដល់ចិនច្រើនជាងគេ។ ប្រហែល ៣០% នៃចំណូលរបស់ពួកគេ មកពីអតិថិជននៅចិន។ សេចក្ដីរាយការណ៍បញ្ជាក់ឈ្មោះក្រុមហ៊ុនចិនជាច្រើន ដូចជា SwaySure, Shenzhen Pengxinxu, និង SiEn, ដែលត្រូវបានគេព្រួយបារម្ភថា អាចជាផ្នែកមួយនៃបណ្តាញគាំទ្របច្ចេកវិទ្យាដល់ក្រុមហ៊ុន Huawei និងវិស័យយោធា។\nបើទោះជាមានច្បាប់ហាមក៏ដោយ ការទិញជាច្រើននេះបានកើតឡើងតាមផ្លូវច្បាប់។ អ្នកវិភាគនិយាយថា នេះបង្ហាញពីចន្លោះប្រហោងផ្នែកច្បាប់ឬភាពងាយស្រួលក្នុងការបំភ្លេចគោលបំណងច្បាប់។ ប្រទេសដៃគូសម្ព័ន្ធមិត្តមិនបានសម្របសម្រួលច្បាប់ឱ្យស្របគ្នាទេ។ ដូច្នេះចិនអាចប្រើវិធីផ្សេងៗដើម្បីទិញឧបករណ៍ទាំងនេះបានដោយស្របច្បាប់ ៣៨ពាន់លានដុល្លារ គឺជាចំនួនដ៏ច្រើន ហើយបង្ហាញថា ចិននៅតែអាចសាងសង់សមត្ថភាពផលិតឈីបទំនើបដោយអាស្រ័យលើឧបករណ៍បរទេស។ឧបករណ៍ទំនើបអាចត្រូវបានប្រើសម្រាប់បច្ចេកវិទ្យាយោធា ឬ AI ដែលជាការគំរាមកំហែងដល់សន្តិសុខជាតិ។ ការទិញឧបករណ៍ជាច្រើននឹងជួយឱ្យចិនអភិវឌ្ឍឧបករណ៍ផលិតឈីបដោយឯករាជ្យ។\nអាមេរិកអាចតម្រូវឱ្យមានសម្ព័ន្ធច្បាប់រួម ជាមួយជប៉ុន និងហូឡង់ឱ្យកាន់តែតឹងរឹង។ អាចមានការបង្កើនការត្រួតពិនិត្យ ការដាក់ទណ្ឌកម្ម និងច្បាប់កាន់តែទូលំទូលាយ។ ចិននឹងពង្រឹងការវិនិយោគក្នុងបច្ចេកវិទ្យាផលិតឧបករណ៍ជាតិឲ្យកាន់តែរហ័ស។ ផែនទីបច្ចេកវិទ្យាអាចត្រូវ «ពុះចេញ» ជាពីរជម្រើសពោលគឺពីភាគលិច និងចិន៕\n[img_https://image.freshnewsasia.com/2021/id-155/fn-2025-10-08-10-07-57-0.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-09-13-415.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-09-13-886.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-09-14-263.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-09-14-462.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-09-14-501.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-09-14-696.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-03-09-14-753.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403963-2025-10-08-10-09-17"}
{"id": "11ad5685f06986636e98c267a0f10cb6", "title": "Cannavaro តារា World Cup 2006 នឹងដឹកនាំប្រទេសអ៊ូសបេគីស្ថានលេង World Cup លើកដំបូងជាប្រវត្តិសាស្រ្ត", "text": "(បរទេស)៖ អតីតប្រធានក្រុមដែលបានរួមចំណែកជួយអាសូរីអ៉ីតាលី ឈ្នះពានរង្វាន់បាល់ទាត់ពិភពលោក ឆ្នាំ២០០៦ ខ្សែការពារ Fabio Cannavaro នឹងដឹកនាំក្រុមជម្រើសជាតិអ៊ូសបេគីស្ថាន បង្ហាញខ្លួននៅ World Cup 2026 ជាលើកដំបូង។\nបើយោងតាមការចេញផ្សាយដោយ AP បានឱ្យដឹងថា អ៊ូសបេគីស្ថាន ប្រទេសស្ថិតនៅតំបន់អាស៊ីកណ្តាល បានសម្រេចជួលអតីតប្រធានក្រុមជម្រើសជាតិអ៉ីតាលីខាងលើ ដើម្បីដឹកនាំពួកគេលេង World Cup ជុំចុងក្រោយជាលើកដំបូង និងជាការដឹកនាំជម្រើសជាតិលើកទី២ ផងដែរសម្រាប់បុរសវ័យ ៥២ឆ្នាំ ក្រោយពេលដឹកនាំជម្រើសជាតិចិន លេងបាន ២ប្រកួតមកដែរ។\nអតីតម្ចាស់ពានបាល់មាស Ballon D’or 2006 រូបនេះ ត្រូវបានគេមើលឃើញថា ពោរពេញដោយបទពិសោធន៍បង្វឹកនៅអាស៊ី គិតចាប់តាំងចូលនិវត្តន៍ពីកីឡាករអាជីពក្នុងឆ្នាំ២០១១ មក ដែលធ្លាប់បានដឹកនាំក្លឹប Al-Nassr និង Guangzhou Evergrande ជាដើម។\nគួរជម្រាបផងថា មុនឈានដល់សម្រេចកិច្ចព្រមព្រៀងជាមួយ Cannavaro អ៊ូសបេគីស្ថានក៏បានទាក់ទងលោក Joachim Low អតីតគ្រូបង្វឹកដឹកនាំអាល្លឺម៉ង់ឈ្នះ World Cup 2014 និងលោក Paulo Bento អតីតគ្រូបង្វឹកជម្រើសជាតិព័រទុយហ្គាល់ និងកូរ៉េខាងត្បូងមកធ្វើគ្រូបង្វឹកដែរ។\nអ៊ូសបេគីស្ថាន ដែលត្រៀមហោះទៅសហរដ្ឋអាមេរិក មិចស៊ិក និងកាណាដា នាឆ្នាំក្រោយ ជាមួយនឹងកីឡាករសំខាន់ ២រូបរួមមាន ខ្សែការពារ Abdukodir Khusanov របស់ក្លឹប Manchester City និងខ្សែប្រយុទ្ធ Roma គឺ Eldor Shormurodov ដែលកំពុងលេងខ្ចីជើងក្នុងលីគរបស់តួកគី៕\n[img_https://image.freshnewsasia.com/2021/id-155/fn-2025-10-08-10-05-17-0.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403962-2025-10-08-10-04-35"}
{"id": "d570eb9a31068f9dfd91777c5b6239a8", "title": "អតិថិជនទី១ ដែលទិញរថយន្ត JAC T9 តាមអនឡាញ, ក្រុមហ៊ុនដឹកជូនដល់ខេត្តមណ្ឌលគិរី", "text": "(មណ្ឌលគិរី)៖ ក្រុមហ៊ុន JAC Cambodia នាពេលថ្មីៗកន្លងទៅនេះ បានរៀបចំពិធីសម្ពោធរថយន្ត JAC T9 ជាមួយអតិថិជនទី១ ទិញតាមអនឡាញនៅខេត្តមណ្ឌលគិរី ដោយមានបុគ្គលិក និងថ្នាក់ដឹកនាំក្រុមហ៊ុនទាំងអស់ រួមជាមួយអ្នក Review ឡាន និង Influencers ជាច្រើននាក់បានចូលរួម។\nការធ្វើដំណើរនាំយករថយន្តនេះជូនម្ចាស់ពីភ្នំពេញឆ្ពោះទៅមណ្ឌលគិរី បាននាំមកនូវថាមពល និងភាពរំភើបសប្បាយ ដោយនៅក្រុមការងារទៅដល់ក្រុងសួង និងមេមត់ ខេត្តត្បូងឃ្មុំ យើងបានប្រកាសអំពីអតិថិជនដំបូង ដែលទិញរថយន្ត Pick Up JAC T9 តាមអនឡាញដែលទាក់ទាញការចាប់អារម្មណ៍យ៉ាងច្រើន ពីមនុស្សជុំវិញ។\nក្រុមការងារបានអញ្ជើញដល់ខេត្តមណ្ឌលគិរីនៅពេលល្ងាច ដោយបានស្នាក់នៅសណ្ឋាគារ Paradise Resort ជាកន្លែងរៀបចំពិធីអបអរសាទរ អមដោយអារម្មណ៍រីករាយរបស់អតិថិជនដំបូង ដែលបានទិញរថយន្ត Pick up JAC T9 តាមអនឡាញ។ ទោះបីជាមានភ្លៀងក៏ដោយ ក្រុមការងារនៅតែអបអរសាទរជាមួយនឹងភាពញញឹមស្រស់ស្រាយ និងចិត្តស្រឡាញ់ ដោយសារតែ នៅ JAC យើងធ្វើអ្វីៗដោយអស់ពីចិត្ត។\nម្ចាស់រថយន្តដែលទិញរថយន្ត Pick up JAC T9 តាមអនឡាញនិយាយថា អ្នកស្រីទុកចិត្តលើ JAC T9 ពីព្រោះប្ដីគាត់ ដែលជាជនជាតិប៉ូឡូញ បានស្រាវជ្រាវយ៉ាងម៉ត់ចត់អំពីរថយន្ត JAC T9 ជាច្រើនផងដែរតាម YouTube។ គាត់បានមើលការ Review រថយន្តនេះ ពីប្រទេសអូស្ត្រាលី សហរដ្ឋអាមេរិក និងចក្រភពអង់គ្លេស ហើយសូម្បីតែសួរឲ្យ AI ជួយផ្តល់យោបល់ផងដែរ។លទ្ធផលគឺ AI បានណែនាំឲ្យជ្រើសរើសម៉ាករថយន្តចិន JAC ដែលមានកេរ្តិ៍ឈ្មោះល្បីល្បាញជាង ៦០ ឆ្នាំនៅលើពិភពលោក។\nអ្នកស្រីនិយាយទៀតថា អ្នកស្រីស្រឡាញ់ JAC T9 មិនត្រឹមតែព្រោះភាពល្បីល្បាញទេ ប៉ុន្តែព្រោះវាមានសមត្ថភាពខ្លាំងសម្រាប់ផ្លូវលំបាក (off-road) មានរូបរាងខាងក្រៅស្អាតទាក់ទាញ និងមានជម្រើសមុខងារច្រើន ដែលមានប្រយោជន៍សាកសមនឹងការងារនៅចម្ការដូចគាត់ផងដែរ។\nសូមជម្រាបថា ក្រុមហ៊ុន រ៉ូតស្តារ ខេអេច អូតូ ជាអ្នកនាំចូល និងចែកចាយ ផ្ដាច់មុខប្រ៊េន រថយន្តបច្ចេកវិទ្យាអាល្លឺម៉ង់ដ៏មានទំនុកចិត្ត JAC ដែលមានសហការណ៍ជាមួយក្រុមហ៊ុនធំៗជាច្រើនដូចជា Volkswagen, Huawei, និង CATL ជាដើមសម្រាប់អតិថិជននៅកម្ពុជា! ជាមួយសេវាកម្ម 3S (Sales, Service, Spare parts) ដើម្បីផ្តល់ជូននូវការលក់ទាន់ចិត្ត ការផ្ដល់សេវាកម្មជួលជុលយូរអង្វែង និងការផ្គត់ផ្គង់គ្រឿងបន្លាស់សុទ្ធ100% ដ៏មានទំនុកចិត្ត៕\nព័ត៌មានបន្ថែមសូមទំនាក់ទំនង [url]\nទូរស័ព្ទលេខ 078 777 590\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-36-10-831.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-36-19-856.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-36-20-372.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-36-21-439.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-36-22-670.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-36-23-163.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-36-23-672.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-36-24-136.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-36-24-471.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-36-24-797.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-36-25-373.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403961-2025-10-08-09-36-37"}
{"id": "45bffa64d1723d72575ce45e42fccbc2", "title": "ចិនកំពុងដាក់ពង្រាយទូពេទ្យស្វ័យប្រវត្តិ AI ដើម្បីពិនិត្យ បើកថ្នាំ និងកាត់បន្ថយពេលវេលារង់ចាំរបស់អ្នកជំងឺ", "text": "View this post on Instagram\nA post shared by Business Bulls | AI (@businessbulls.in)\n(បរទេស)៖\nប្រទេសចិនកំពុងដាក់ពង្រាយបញ្ជរវេជ្ជសាស្ត្រប្រើប្រាស់បច្ចេកវិទ្យាបញ្ញាសិប្បនិម្មិត (AI) កម្រិតខ្ពស់នៅក្នុងមន្ទីរពេទ្យ មជ្ឈមណ្ឌលដឹកជញ្ជូន និងកន្លែងសាធារណៈផ្សេងទៀត ដើម្បីកាត់​បន្ថយបន្ទុកលើវេជ្ជបណ្ឌិតដែលធ្វើការលើសទម្ងន់ និងធ្វើឱ្យការថែទាំសុខភាពកាន់តែលឿន និងមានតម្លៃសមរម្យ។\nទូបញ្ជរវេជ្ជសាស្ត្រ ឬទូពេទ្យស្វ័យប្រវត្តិ (Kiosks) និងបរិក្ខារវិនិច្ឆ័យឆ្លាតវៃ ដំណើរការដោយ AI ដែលអាចធ្វើការត្រួតពិនិត្យសុខភាពជាមូលដ្ឋានដូចជាសម្ពាធឈាម ចង្វាក់បេះដូង និងកម្រិត​អុកស៊ីហ្សែន មុនពេលដំណើរការការវិនិច្ឆ័យរហ័សដោយប្រើបញ្ញាសិប្បនិម្មិត និងបណ្តាញតេឡេវេជ្ជកម្ម។ អ្នកជំងឺអាចទទួលបានរបាយការណ៍ពិនិត្យភ្លាមៗ ហើយថែមទាំងទទួលបានថ្នាំ​នៅនឹងកន្លែងទៀតផង។\nគំនិតផ្តួចផ្តើមនេះកំពុងបង្ហាញពីភាពជោគជ័យគួរឱ្យកត់សម្គាល់ក្នុងការបង្កើនលទ្ធភាពទទួលបានសេវាថែទាំ និងកាត់បន្ថយយ៉ាងគំហុកនូវរយៈពេលរង់ចាំដ៏យូរដែលធ្លាប់ជា​បន្ទុកនៃប្រព័ន្ធ​សុខភាព​សាធារណៈ។\nក្រុងសិនជិន (Shenzhen) ដែលជាតំបន់ជួរមុខនៃការផ្លាស់ប្តូរនេះ បានរួមបញ្ចូលផលិតផលវេជ្ជសាស្ត្រ AI ជិត ៤៥០ នៅក្នុងស្ថាប័នថែទាំសុខភាពរបស់ខ្លួន។ ការពង្រីកនេះមានសារៈសំខាន់​ជាពិសេស​នៅកម្រិតសហគមន៍ ដោយមណ្ឌលសុខភាពសហគមន៍ជាង ៤០០ ក្នុងចំណោម ៩៧០ ក្នុងទីក្រុងនេះបានដាក់ឱ្យប្រើប្រាស់បរិក្ខារជំនួយការវិនិច្ឆ័យឆ្លាតវៃ។\nការប្រើប្រាស់ទូបញ្ជរវេជ្ជសាស្ត្រ ឬទូពេទ្យស្វ័យប្រវត្តិ (Kiosks) បានកាត់បន្ថយពេលវេលារង់ចាំបានលើសពី ៧៥%។ អ្នកជំងឺអាចនិយាយប្រាប់ពីអាការៈរបស់ខ្លួនប្រាប់ទៅទូពេទ្យស្វ័យប្រវត្តិ បន្ទាប់មក​​ទូពេទ្យ AI មួយនេះនឹងធ្វើការការវិនិច្ឆ័យរហ័សដោយប្រើបញ្ញាសិប្បនិម្មិត និងបណ្តាញតេឡេវេជ្ជកម្ម ហើយបើសិនជាអ្នកជំងឺមានសភាពធ្ងន់ធ្ងរ ដែលតម្រូវឱ្យជួបវេជ្ជបណ្ឌិតដោយផ្ទាល់ នោះវា​នឹង​ធ្វើ​ការ​កត់ត្រានូវរបាយការណ៍អ្នកជំងឺ ព្រមទាំងធ្វើការណាត់ជួបវេជ្ជបណ្ឌិតដោយផ្ទាល់ ហើយបើយោងតាមការសិក្សាគឺពេលវេលារង់ចាំជាមធ្យមគឺកាត់បន្ថយមកត្រឹម ០.៣៨ ម៉ោង (ប្រហែល ២៣ នាទី) ប៉ុណ្ណោះ បើប្រៀបធៀបទៅនឹង ១.៩៧ ម៉ោង (ជិត ២ ម៉ោង) សម្រាប់ការណាត់ជួបវេជ្ជបណ្ឌិតដោយមិនប្រើទូពេទ្យ AI ។\nជាមួយនឹងការសាកល្បងដំបូងដែលបង្ហាញពីអត្រាភាពត្រឹមត្រូវដ៏គួរឱ្យចាប់អារម្មណ៍ រួមទាំងភាពត្រឹមត្រូវ ៩៥.៦% ក្នុងការធ្វើរោគវិនិច្ឆ័យ មន្ទីរពេទ្យនិម្មិតនេះត្រូវបានរចនាឡើងមិនត្រឹមតែដើម្បីជួយ​ដល់គ្រូពេទ្យ និងកាត់បន្ថយបន្ទុកការងាររដ្ឋបាលរបស់ពួកគេប៉ុណ្ណោះទេ ប៉ុន្តែថែមទាំងផ្តល់នូវទីកន្លែងហ្វឹកហាត់ល្បឿនលឿន និងគ្មានហានិភ័យសម្រាប់និស្សិតពេទ្យទៀតផង៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-24-03-316.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-24-47-467.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-24-47-563.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-24-47-781.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403959-2025-10-08-09-24-56"}
{"id": "4435406b38efa5433abd91bef2a1f893", "title": "ជើងខ្លាំងប្រដាល់ក្នុងទ្រុង McGregor រងបម្រាម ១៨ខែ ពីបទពាក់ព័ន្ធសារធាតុញៀន", "text": "(បរទេស)៖ កីឡាករប្រដាល់ក្នុងទ្រុង UFC គឺ Conor McGregor បានទទួលយកបម្រាមដកបញ្ឈរជើងរយៈពេល ១ឆ្នាំកន្លះ ពីបទរំលោភលក្ខខន្តិកៈរបស់ស្ថាប័ន ក្នុងការប្រយុទ្ធប្រឆាំងទៅនឹងសារធាតុហាមឃាត់។ នេះបើយោងតាមអ្នករៀបចំកម្មវិធី និងត្រូវបានដកស្រង់ចេញផ្សាយដោយ BBC។\nយោងតាមរបាយការណ៍របស់ Combat Sports Anti-Doping (CSAD) អ្នកប្រយុទ្ធសញ្ជាតិអៀរឡង់ វ័យ ៣៧ឆ្នាំរូបនេះ បានបរាជ័យ ក្នុងការប្រមូលសំណាកគំរូចំនួន ៣លើក ដើម្បីបញ្ជាក់ភាពស្អាតស្អំដែលមានរយៈពេល ១២ខែមកនេះ នាអំឡុងឆ្នាំ២០២៤។\nMcGregor ដែលនឹងឈានចូលវ័យ ៣៨ឆ្នាំ នាខែកក្កដា ឆ្នាំ២០២៦ ខាងមុខនោះ មិនបានឡើងប្រកួតជាលក្ខណៈអាជីពណាមួយឡើយ គិតចាប់តាំងរបួសបាក់ជើងឆ្វេង នៃការប្រកួតចុងក្រោយទល់នឹង Dustin Poirier នាអំឡុងខែកក្កដា ឆ្នាំ២០២១។\nទោះជាយ៉ាងណា CSAD បានឱ្យដឹងថា ទណ្ឌកម្មរបស់ McGregor ត្រូវបានកាត់បន្ថយផងដែរពី ២៤ខែមកនៅត្រឹម ១៨ខែវិញ ក៏ព្រោះតែរូបលោកបានចូលរួមសហការ ក្នុងកិច្ចការស៊ើបអង្កេត និងផ្តល់ឯកសារគ្រប់គ្រាន់នាពេលកន្លងមក។\nMcGregor បានជាប់បម្រាមតាំងពីថ្ងៃទី២០ ខែកញ្ញា ឆ្នាំ២០២៤ និងបន្តរហូតដល់ថ្ងៃទី២០ ខែមីនា ឆ្នាំ២០២៦ ដោយមានរយៈពេល ៤ខែផងដែរ មុនពេលឈានចូលវ័យ ៣៩ឆ្នាំ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-08-02-14-04-470.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403958-2025-10-08-09-14-14"}
{"id": "ac8a6931c43f3bb2301acfd279a9acf5", "title": "ក្រុមហ៊ុន Asahi របស់ជប៉ុន ចាប់ផ្ដើមផលិតស្រាបៀរឡើងវិញ បន្ទាប់ពីរងការវាយប្រហារតាមអ៊ីនធើណិត", "text": "(បរទេស)៖ ក្រុមហ៊ុន Asahi Group Holdings ដែលជាក្រុមហ៊ុនផលិតស្រាបៀរឈានមុខគេនៅជប៉ុន បានចាប់ផ្ដើមផលិតស្រាបៀរឡើងវិញនៅរោងចក្រ៦ទីតាំង នៅក្នុងប្រទេស បន្ទាប់ពីរងការវាយប្រហារតាមអ៊ីនធើណិត ដែលធ្វើឲ្យប្រព័ន្ធដំណើរការជាច្រើនរងខូចខាត។\nក្រុមហ៊ុនបានប្រកាសថា ការវាយប្រហារនេះកើតឡើងនៅថ្ងៃទី២៩ ខែកញ្ញា ហើយបានប៉ះពាល់ដល់ប្រព័ន្ធដូចជា ការបញ្ជាទិញ ទូរទស្សន៍ពាណិជ្ជកម្ម ការដឹកជញ្ជូន និងមជ្ឈមណ្ឌលទំនាក់ទំនងអតិថិជន។ ទោះបីជា ម៉ាស៊ីនផលិតមិនរងការខូចខាតដោយផ្ទាល់ក៏ដោយ ប៉ុន្តែរោងចក្រជាច្រើន ត្រូវបានបញ្ឈប់ការផលិត ដោយសារមិនអាចគ្រប់គ្រងការបញ្ជាទិញ និងការដឹកជញ្ជូនបាន។ រហូតដល់ថ្ងៃទី០៦ ខែតុលា ក្រុមហ៊ុន Asahi បានចាប់ផ្ដើមដំណើរការរោងចក្រ៦ ទីតាំងក្នុងចំណោមរោងចក្រជិត៣០ ដែលមាននៅក្នុងប្រទេសជប៉ុន។ ទោះបីជាដំណើរការនេះបានចាប់ផ្ដើមឡើងវិញ ក៏ដោយ ក៏រោងចក្រទាំងនោះមិនទាន់ដំណើរការបានពេញលេញនៅឡើយទេ។ ការបញ្ជាទិញត្រូវបានដំណើរការដោយដៃ ដោយប្រើទូរសព្ទ ឬម៉ាស៊ីនទូរសារ ព្រោះប្រព័ន្ធឌីជីថលនៅតែខូចខាត។ ការផលិតស្រាបៀ និងភេសជ្ជៈផ្សេងទៀតក៏កំពុងបន្តដំណើរការជាបន្តបន្ទាប់ ប៉ុន្តែការដំណើរការទាំងស្រុងនៅតាមរោងចក្រទាំងអស់មិនទាន់អាចសម្រេចបានជាប្រក្រតីវិញឡើយ។\nគួរជម្រាបថា ការវាយប្រហារតាមប្រព័ន្ធបច្ចេកវិត្យានេះ​ គឺបានធ្វើឲ្យមានការខ្វះខាតផលិតផល Asahi នៅតាមហាងលក់រាយ ភោជនីយដ្ឋាន និងបារនានា ជាពិសេសស្រាបៀរ Super Dry។ យ៉ាងណាមិញ ព័ត៌មានពីការបាត់បង់ទិន្នន័យ និងវិធីដែលមេរោគចូលបាននោះ នៅតែស្ថិតនៅក្រោមការស៊ើបអង្កេត។\nវាអាចប៉ះពាល់យ៉ាងខ្លាំងដល់ចំណូលប្រចាំត្រីមាសទី៤របស់ក្រុមហ៊ុន។ ព្រឹត្តិការណ៍នេះ បង្ហាញពីហានិភ័យផ្នែកសន្តិសុខសាយបឺរដល់ឧស្សាហកម្មផលិត និងការផ្គត់ផ្គង់។\nក្រុមហ៊ុន Asahi បញ្ជាក់ថា ការស្ដារឡើងវិញនៃប្រព័ន្ធអេឡិចត្រូនិក និងប្រព័ន្ធសម្រាប់គ្រប់គ្រងការផលិតនឹងត្រូវចំណាយពេលបន្តិចទៀត។ អ្នកវិភាគបានឱ្យដឹងថា ប្រសិនបើការវាយប្រហារនេះបន្តមានឥទ្ធិពល នោះវានឹងប៉ះពាល់យ៉ាងច្រើនដល់កេរ្តិ៍ឈ្មោះ និងស្ថិរភាពហិរញ្ញវត្ថុរបស់ក្រុមហ៊ុន៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-34-371.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-32-865.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-32-939.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-33-165.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-33-226.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-33-668.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-33-718.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-33-762.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-34-5.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-34-68.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-34-269.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-09-25-34-307.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403923-2025-10-07-16-25-47"}
{"id": "23225c1e86da1edac2f7e314b6f6c59f", "title": "ជួបគ្នាល្ងាចនេះជាមួយព្រឹត្តិការណ៍ «Krud Kun Khmer To China 2!», តើកីឡាករ-កីឡាការិនីគុនខ្មែរ ៦រូប អាចផ្តួលកីឡាករចិនបានដែរឬទេ?", "text": "(ចិន)៖ ថ្ងៃនេះជាថ្ងៃដែលអ្នកគាំទ្រគុនខ្មែរ ទន្ទឹងរង់ចាំទស្សនាបានមកដល់ហើយ ជាមួយព្រឹត្តិការណ៍ដ៏អស្ចារ្យ គឺការប្រកួតប្រដាល់សង្វៀន គ្រុឌ គុនខ្មែរ នៅប្រទេសចិន «\nKrud Kun Khmer To China 2!»\nកីឡាករ កីឡាការិនីគុនខ្មែរ ៦រូប បានត្រៀមរួចរាល់ហើយ បន្ទាប់ពីការថ្លឹងគីឡូបានបញ្ចប់ ហើយថ្ងៃនេះក៏ជាកាត់សេចក្តីផងដែរថា អ្នកណាជាជើងខ្លាំងនៅសង្វៀនមួយនេះ។\nក្របីព្រៃ ពេជ្រ សម្បត្តិ. នាគរាជឆ្លងភព ពេជ្រ អទិទេព. ខ្លាលាក់ចង្កូម ឡៅ ចិត្រា. កណ្តាប់ដៃយក្ស មឿន សុខហ៊ុច.ចចកភ្នំ អេ យ៉ានុត និងឥន្ទ្រីជាយដែន រិទ្ធ វ៉ាន់និច តើអ្នកទាំង៦ អាចផ្តួលកីឡាករចិនបានដែរឬទេ? អាចយកជ័យជម្នះមកជូនអ្នកគាំទ្របានដែរឬទេ? មានតែរង់ចាំទស្សនាទាំងអស់គ្នា តែប៉ុណោះទើបដឹងនៅលទ្ធផលការប្រកួតមួយនេះ ចូលរួមទស្សនាព្រឹត្តិការណ៍ប្រដាល់ សង្វៀន គ្រុឌ គុនខ្មែរ «Krud Kun Khmer To China 2!» ជាមួយគ្នាគាំទ្រគុនខ្មែរ ផ្តល់កម្លាំងចិត្តដល់កីឡាករ កីឡាការិនី ជាមួយគ្រុឌ។\nជួបគ្នាល្ងាចនេះ វេលាម៉ោង ៦៖០០នាទីល្ងាចតទៅ ខណៈទីតាំងប្រកួតស្ថិតក្នុងខេត្តស៊ីឆ័ន ទីក្រុងឆឹងទូ ប្រទេសចិន នឹងមានការផ្សាយផ្ទាល់លើផេក Krud Beer, Krud Energy, VBL Sports, VBL Keila និងទូរទស្សន៍ BTV News និងផេក BTV News។\nគាំទ្រគុនខ្មែរជាមួយគ្រុឌ! គ្រុឌ នាំគុនខ្មែរឱ្យល្បីលើឆាកអន្តរជាតិ!៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-44-683.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-40-575.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-40-968.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-42-854.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-41-420.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-43-932.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-42-111.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-41-778.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-42-358.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-43-369.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-43-117.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-43-596.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-44-180.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-42-598.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-59-44-481.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403891-2025-10-07-14-00-14"}
{"id": "35f45fbd628b188cdf826742384c1400", "title": "អាស៊ី នឹងរកឃើញ ២ក្រុមបន្ថែមទៀតកក់កៅអីស្វ័យប្រវត្តិទៅ WC26", "text": "(បរទេស)៖ FIFA នឹងរកបាន ២ក្រុមជម្រើសជាតិបន្ថែមទៀត ក្នុងការលេងតំណាងទ្វីបអាស៊ី AFC ក្នុងព្រឹត្តិការណ៍បាល់ទាត់ពិភពលោក World Cup 2026។\nនៅលើផេកផ្លូវការរបស់ FIFA បានបញ្ជាក់ថា ពួកគេនឹងរកឃើញ ២ក្រុមបន្ថែមទៀតពីការប្រកួតជម្រុះជុំទី៤ ប្រចាំតុលានេះ ដើម្បីគម្រប់ ៨កៅអីស្វ័យប្រវត្តិប្រចាំទ្វីបអាស៊ីនៅ World Cup ឆ្នាំក្រោយ។\nទាំង ២ក្រុមថ្មីនេះដែរ នឹងចូលរួមជាមួយជប៉ុន កូរ៉េខាងត្បូង អ៉ីរ៉ង់ អ៊ូសបេគីស្ថាន អូស្ត្រាលី និងហ្ស៊កដានី ដែលទទួលបានកៅអីរៀងៗខ្លួនរួចរាល់ហើយ។\nគួរជម្រាបផងថា World Cup ជំនាន់់ទី២៣ ឆ្នាំ២០២៦ ដែលមានសហរដ្ឋអាមេរិក ម៉ិចស៊ិក និងកាណាដា ធ្វើម្ចាស់ផ្ទះរួមគ្នានោះ FIFA បានបង្កើនដល់ទៅ ៤៨ក្រុម នៅពេលទ្វីបអាស៊ីទទួលបាន ៨កៅអីស្វ័យប្រវត្តិ និងកន្លះអីទៀត ត្រូវលេងជម្រះអន្តរទ្វីបនាខែមីនា ឆ្នាំ២០២៦។\nសម្រាប់ពីរក្រុមទៀតនោះ គឺរង់ចាំក្រុមដែលមានពិន្ទុខ្ពស់ជាងគេក្រោយឆ្លងកាត់ ៣ប្រកួតចេញពីពូល A,B ក្នុងការប្រកួតជម្រុះជុំទី៤ ដោយពូល A មានក្រុមកាតា, អារ៉ាប់រួម នឹងក្រុមអូម៉ង់ ហើយពូល B មានក្រុមអារ៉ាប៊ីសាអូឌីត, អ៉ីរ៉ាក់ នឹងក្រុមឥណ្ឌូនេស៊ី ដែលត្រូវលេងពីថ្ងៃទី០៨ ដល់ថ្ងៃទី១៤ ខែតុលានេះ ហើយក្រុមឈរលេខ២ នៃពូលទាំងពីរ នឹងត្រូវបន្តលេងជម្រុះ (Inter-confederation play-off) ជាបន្ត ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-34-29-472.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-06-34-51-178.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403887-2025-10-07-13-35-21"}
{"id": "3fd5e6dc9bb6e9373d390800718092ea", "title": "សហព័ន្ធពិភពលោក គាំទ្រកម្ពុជា ធ្វើម្ចាស់ផ្ទះការប្រកួតកីឡាវ៉ូវីណាមជើងឯកអាស៊ី ឆ្នាំ២០២៦", "text": "(ភ្នំពេញ)៖ សហព័ន្ធកីឡាវ៉ូវីណាមពិភពលោក បានគាំទ្រឲ្យកម្ពុជាធ្វើម្ចាស់ផ្ទះការប្រកួតកីឡាវ៉ូវីណាមជ្រើសរើសជើងឯកទ្វីបអាស៊ី ឆ្នាំ២០២៦ ។ នេះបើតាមការបញ្ជាក់របស់លោក អ៊ូ រតនា ប្រធានសហព័ន្ធកីឡាវ៉ូវីណាមកម្ពុជា កាលពីថ្មីៗ។\nប្រធានសហព័ន្ធខាងលើ បានឲ្យដឹងថា ក្រោយមានការស្នើសុំធ្វើម្ចាស់ផ្ទះពីសហព័ន្ធជាតិកម្ពុជា សហព័ន្ធកីឡាវ៉ូវីណាមពិភពលោក បានរៀបចំកិច្ចប្រជុំមួយ ហើយក៏បានសម្រេចអនុញ្ញាតឲ្យកម្ពុជា ធ្វើម្ចាស់ផ្ទះការប្រកួតកីឡាវ៉ូវីណាមជ្រើសរើសជើងឯកទ្វីបអាស៊ី នាឆ្នាំ២០២៦។\nយ៉ាងណាការឯកភាពនេះ គឺជាដំណឹងបឋម ដែលថ្នាក់ដឹកនាំសហព័ន្ធកីឡាវ៉ូវីណាមពិភពលោក បានជូនដំណឹងមកកាន់សហព័ន្ធកីឡាវ៉ូវីណាមកម្ពុជា តាមរយៈសារអេឡិចត្រូនិក ។ ដូច្នេះសហព័ន្ធ កំពុងរង់ចាំលិខិតផ្លូវការសិន ដើម្បីស្នើសុំគោលការណ៍ទៅកាន់អាជ្ញាធរកីឡាជាតិ ទាំងក្រសួងអប់រំ យុវជន និងកីឡា គណៈកម្មាធិការជាតិអូឡាំពិកកម្ពុជា ពិសេសរាជរដ្ឋាភិបាល ដើម្បីអាចដំណើរការប្រកួតនេះទៅបាន។\nក្នុងនាមប្រធានសហព័ន្ធ លោក អ៊ូ រតនា បានចាត់ទុកនេះ គឺជាដំណឹងល្អមួយសម្រាប់សហព័ន្ធ ក៏ដូចជាកីឡាករ-កីឡាការិនីកម្ពុជា ដែលទទួលបានការគាំទ្រពីអន្ដរជាតិ ក្នុងការរៀបចំធ្វើម្ចាស់ផ្ទះព្រឹត្តិការណ៍អន្ដរជាតិជាថ្មី ដ្បិតក្រៅពីកម្ពុជា ក៏មានប្រទេសមួយចំនួន បានស្នើសុំធ្វើម្ចាស់ផ្ទះជើងឯកអាស៊ី ឆ្នាំ២០២៦ ផងដែរ ជាក់ស្ដែងដូចជាប្រទេសអ៊ីរ៉ង់ជាដើម។ សហព័ន្ធបានត្រៀមខ្លួនរួចរាល់ ដើម្បីទទួលប្រតិភូ និងអត្តពលិកមកពីបណ្ដាប្រទេសនានា ដើម្បីចូលរួមការប្រកួតជើងឯកអាស៊ី នាឆ្នាំក្រោយ។\nគួរដឹងថា កីឡាវ៉ូវីណាម គឺជាប្រភេទកីឡាដ៏មានសក្ដានុពលមួយរបស់កម្ពុជា ដែលធ្លាប់បានចូលរួម និងដណ្ដើមបានមេដាយជាច្រើនជូនជាតិមាតុភូមិ ។ មិនតែប៉ុណ្ណោះ សហព័ន្ធក៏ធ្លាប់ទទួលបានសិទ្ធធ្វើម្ចាស់ផ្ទះការប្រកួតជើងឯកពិភពលោកផងដែរ ។ អ្វីដែលចងចាំមិនភ្លេច គឺភាពជោគជ័យនៃការធ្វើម្ចាស់ផ្ទះព្រឹត្តិការណ៍ស៊ីហ្គេម ឆ្នាំ២០២៣ ។ កត្ដានេះ បានធ្វើឲ្យសហព័ន្ធកីឡាវ៉ូវីណាមពិភពលោក និងបណ្ដាប្រទេសជាច្រើន គាំទ្រកម្ពុជាក្នុងការធ្វើម្ចាស់ផ្ទះរៀបចំការប្រកួតកីឡាវ៉ូវីណាមជើងឯកអាស៊ី នៅកម្ពុជា នាឆ្នាំ២០២៦ ខាងមុខ ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-48-23-17.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-48-23-134.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-48-23-423.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-48-23-645.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-48-23-843.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403884-2025-10-07-12-48-34"}
{"id": "d34e45488e70c0e7d11e971a92f2a795", "title": "Qualcomm ជាប់បណ្ដឹងជាប្រវត្តិសាស្ត្រ ជិត ៦៥០ លានដុល្លារ ក្រោយចោទថា បង្ខំឲ្យ Apple និង Samsung បង់ថ្លៃសិទ្ធិប៉ាតង់លើសកម្រិត", "text": "(បរទេស)៖ ក្រុមហ៊ុនផលិតបន្ទះឈីបយក្សអាមេរិក Qualcomm កំពុងប្រឈមមុខនឹងបណ្តឹងដ៏ធំមួយនៅក្នុងទីក្រុងឡុងដ៍ ដែលមានតម្លៃដល់ទៅ ៤៨០ លានផោន (ប្រហែល ៦៤៧ លានដុល្លារ)។ បណ្តឹងនេះត្រូវបានដាក់ដោយសមាគមការពារអ្នកប្រើប្រាស់អង់គ្លេសឈ្មោះ «Which?» ក្នុងនាមជាម្ចាស់ស្មាតហ្វូនប្រមាណ ២៩ លាននាក់ ដែលបានទិញទូរស័ព្ទ iPhone និង Samsung ចាប់តាំងពីឆ្នាំ ២០១៥ មក។ នេះបើយោងតាមការចេញផ្សាយដោយទីភ្នាក់ងារសារព័ត៌មាន Reuters នៅថ្ងៃទី០៧ ខែតុលា ឆ្នាំ២០២៥។\nក្រុមដើមបណ្តឹងបានចោទប្រកាន់ថា Qualcomm បានរំលោភបំពានលើ តួនាទីត្រួតត្រាទីផ្សារ របស់ខ្លួន ដោយបង្ខំឱ្យក្រុមហ៊ុន Apple និង Samsung បង់ថ្លៃសិទ្ធិប៉ាតង់ (Royalties) លើសកម្រិត។ ពួកគេអះអាងថា Qualcomm មានគោលការណ៍\n«គ្មានអាជ្ញាប័ណ្ណ គ្មានបន្ទះឈីប»\nដែលបង្ខំក្រុមហ៊ុនផលិតឱ្យបង់ថ្លៃសិទ្ធិទាំងនេះ ទោះបីជាពួកគេមិនប្រើប្រាស់បន្ទះឈីបរបស់ Qualcomm នៅក្នុងឧបករណ៍ក៏ដោយ។\nទាក់ទិននឹងបញ្ហានេះ មេធាវីរបស់ក្រុម\n«Which?»\nបានចាត់ទុកការទាមទារនេះថាជា\n«ពន្ធឯកជនទូទាំងឧស្សាហកម្ម»\nដែលបង្កើនប្រាក់ចំណេញរបស់ Qualcomm និងធ្វើឱ្យតម្លៃឧបករណ៍កើនឡើង។\nជាការឆ្លើយតប Qualcomm បានច្រានចោលការចោទប្រកាន់នេះ ដោយនិយាយថា បណ្តឹងនេះបានធ្វើឱ្យមានការយល់ច្រឡំ។ ក្រុមហ៊ុនអះអាងថា តម្រូវការរបស់ខ្លួនតម្រូវឱ្យក្រុមហ៊ុនផលិតត្រូវតែទទួលបានអាជ្ញាប័ណ្ណសម្រាប់ប៉ាតង់សំខាន់ៗរបស់ខ្លួន មុនពេលទិញបន្ទះឈីប។ ពួកគេក៏បានបញ្ជាក់ដែរថា Apple និង Samsung ជាក្រុមហ៊ុនធំៗដែលមាន «អំណាចទិញដ៏ធំធេង» ដែលមិនងាយរងការបង្ខិតបង្ខំនោះទេ។\nគួរជម្រាបថា ករណីនេះកំពុងត្រូវបានកាត់ក្តីនៅតុលាការឧទ្ធរណ៍ផ្នែកប្រកួតប្រជែង (Competition Appeal Tribunal) នៅទីក្រុងឡុងដ៍។ គួររំលឹកផងដែរថា បណ្តឹងស្រដៀងគ្នានៅរដ្ឋកាលីហ្វ័រញ៉ា សហរដ្ឋអាមេរិក ប្រឆាំងនឹង Qualcomm ជុំវិញបញ្ហានេះ កាលពីឆ្នាំ ២០២៣ ត្រូវបានច្រានចោលវិញ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-45-45-844.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-45-43-608.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-45-43-840.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-45-44-84.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-45-44-671.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-45-45-244.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-45-45-601.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-45-45-699.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403883-2025-10-07-12-45-57"}
{"id": "385928f0a7c153d0559c800c7d5934ad", "title": "MV «Feel Like This» របស់កូនប្រុសតារាចម្រៀង ព្រាប សុវត្ថិ, លោក N.John ធ្វើឲ្យមហាជនលាន់មាត់សរសើរគ្រប់ៗគ្នា (Video Inside)", "text": "(ភ្នំពេញ)៖ តារាចម្រៀងវ័យក្មេងលោក N.John ដែលត្រូវបានមហាជនស្គាល់ថា ជាកូនប្រុសទី២ របស់កំពូលតារាចម្រៀងឧកញ៉ា ព្រាប សុវត្ថិ មិនត្រឹមតែផ្លាស់ប្តូរឈ្មោះ ប្តូរស្ទាយស្លៀកពាក់ ប្តូរស្ទាយតុបតែងខ្លួន និងប្តូរស្ទាយច្រៀងប៉ុណ្ណោះទេ ពេលនេះលោកកំពុងធ្វើឱ្យអ្នកគាំទ្រទាំងក្នុង និងក្រៅប្រទេសកាន់តែភ្លឺភ្នែក និងលាន់មាត់សរសើរគ្រប់ៗគ្នា បន្ទាប់ពីចេញ MV ចម្រៀង «Feel Like This» ទើបតែចេញក្តៅៗប៉ុន្មានថ្ងៃមុននេះ។\nបើមិនប្រាប់ថា MV ចម្រៀង «Feel Like This» ច្រៀងដោយ N.John ដែលជាកូនប្រុសទី២ របស់កំពូលតារាចម្រៀង ព្រាប សុវត្ថិ ទេ ទស្សនិកជនជាច្រើនគិតថា លោកគឺជាតារាចម្រៀងបរទេសគ្រប់ៗគ្នា ពីព្រោះក្នុងបទចម្រៀងនេះលោកបានផ្លាស់ប្តូរស្ទាយនៃការច្រៀង ស្ទើរតែមួយរយដឺក្រេ។ ជាក់ស្តែងបុរសសង្ហាពាក់អាវស្បែក វែនតាខ្មៅ ជិះម៉ូតូធំ លេងខ្លួនបែបសម័យទំនើបមើលទៅដូចបរទេសពិតៗ។\nសម្រាប់អ្នកគាំទ្រនៅក្នុងប្រទេសកម្ពុជា វិញ នៅពេលដែលឃើញ N.John ចេញបទចម្រៀងថ្មីម្តងៗ ម្នាក់ៗបានសម្តែងនូវការពេញចិត្ត និងគាំទ្រគ្រប់ៗគ្នាដែលមានតារាចម្រៀងកូន ខ្មែរ ដូចជារូបលោក N.John អាចលោតឡើងទៅឆាកអន្តរជាតិបានយ៉ាងឆាប់រហ័សបែបនេះ។\nលោក សុវត្ថិ មុនីនាគ ឬ N.John កំពុងធ្វើឱ្យប្រជាជនកម្ពុជា មានមោទនភាពខ្លាំងបន្ទាប់ពីលោកបានឈានជើងឡើងទៅដល់ឆាកអន្តរជាតិ។ បើតាមគម្រោងលោក N.John ត្រៀមនឹងចេញបទចម្រៀងថ្មីៗជាច្រើនជាបន្តបន្ទាប់ ដើម្បីតម្រូវចិត្តទាំងគាំទ្ររបស់ខ្លួនទាំងក្នុងប្រទេសកម្ពុជា និងទូទាំងពិភពលោក។\nលោក N.John ក៏បានថ្លៃអំណរគុណដល់អ្នកគាំទ្រទាំងក្នុង និងក្រៅប្រទេស ដែលតែងតែគាំទ្របទចម្រៀងលោកនៅពេលចេញម្តងៗ។ ថ្វីដ្បិតតែពេលនេះ N.John ឈានឡើងថែមមួយកម្រិតទៀត តែលោកនៅតែប្រឹងប្រែងហ្វឹតហាត់រៀនសូត្រ ជារៀងរាល់ថ្ងៃពីគ្រូជំនាញៗនៅសហរដ្ឋអាមេរិក ខាងផ្នែកតន្រ្តី និងចម្រៀងជាដើម ដើម្បីពង្រឹងសមត្ថភាពខ្លួនឱ្យកាន់តែខ្លាំងក្លាឡើង។\nតស់ទៅទស្សនា MV ចម្រៀងថ្មីរបស់លោក N.John ទាំងអស់គ្នា៖\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-41-14-356.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-41-14-436.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-41-14-656.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-05-41-14-757.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403882-2025-10-07-12-41-27"}
{"id": "c55d3e2fb4fed5284b98c8bb3f004a74", "title": "CAF សហព័ន្ធបាល់ទាត់អាហ្រ្វិក ទទួលបានប្រាក់ចំណេញ ៩.៤៨លានដុល្លារ ក្នុងហិរញ្ញវត្ថុ 2023-2024", "text": "(អាហ្រ្វិក)៖ សហព័ន្ធបាល់ទាត់អាហ្រ្វិក CAF បានប្រកាសថា ទទួលបានប្រាក់ចំណេញប្រមាណ ៩.៤៨លានដុល្លារ ក្នុងរបាយការណ៍ហិរញ្ញវត្ថុឆ្នាំ២០២៣-២០២៤ ដោយមានការកើនជាច្រើនឆ្នាំមុនៗ ។ នេះតាមការប្រកាសនៅឯសន្និបាតទូទៅកាលពីថ្ងៃចន្ទ ទី០៦ ខែតុលានេះ ។\nតាមរយៈការកើនឡើងនេះ CAF បានដោយលើកឡើងថា គឺក្រោយពេលមានការកើនឡើងយ៉ាងខ្លាំងនៃប្រាក់ចំណូលពាណិជ្ជកម្ម ការបន្ថែមអ្នកឧបត្ថម្ភថ្មី និងការអនុវត្តត្រឹមត្រូវលើលក្ខខ័ណត្រួតពិនិត្យហិរញ្ញវត្ថុដ៏តឹងរឹង។\nCAF ក៏បានរាយការណ៍ពីប្រាក់ចំណូលចំនួន ១៦៦.៤២លានដុល្លារ នឹងត្រូវបង្កើនប្រាក់រង្វាន់សម្រាប់ការប្រកួតរបស់ខ្លួនដល់ ៨១លានដុល្លារ ស្ថាប័នគ្រប់គ្រងការប្រកួតដល់ ១៩លានដុល្លារ ជាមួយនឹង ៣៥ លានដុល្លារ សម្រាប់ការអភិវឌ្ឍបាល់ទាត់ និង ២១លានដុល្លារសម្រាប់ការគ្រប់គ្រង និងរដ្ឋបាល។\nលោក Patrice Motsepe បានឱ្យដឹងក្នុងសន្និបាតថា ពួកគេក៏ជិតដល់ការបញ្ចប់ការចរចាលើកិច្ចព្រមព្រៀងទីផ្សារ និងទូរទស្សន៍រយៈពេលវែងដែលមានតម្លៃ ១ពាន់លានដុល្លារផងដែរ ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-03-46-15-975.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-03-46-16-377.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-03-46-16-483.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403875-2025-10-07-10-47-03"}
{"id": "0f6964c2154f41b9db1e7d20396c521b", "title": "UEFA ស្ទាក់ស្ទើរ ក្នុងការអនុញ្ញាតឱ្យមានការប្រកួតចំនួន ២លីគ នៅបរទេស", "text": "(បរទេស)៖ លោក Aleksander Ceferin ប្រធានសហព័ន្ធបាល់ទាត់ប្រចាំទ្វីបអឺរ៉ុប ហៅកាត់ថា UEFA បាននិយាយថា រូបលោកមានការស្ទាក់ស្ទើរក្នុងចិត្ត ពីការសម្រេចឱ្យការប្រកួតលីគចំនួន២ នៅក្រៅប្រទេស។ នេះបើយោងតាមការចេញផ្សាយដោយ BBC។\nក្លឹបលេងនៅក្របខណ្ឌ La Liga របស់អេស្ប៉ាញរួមមាន Villarreal និង FC Barcelona បច្ចុប្បន្ននេះ គឺនឹងត្រូវរៀបចំឱ្យប៉ះគ្នាក្នុងលីគនៅទីក្រុង Miami សហរដ្ឋអាមេរិកនាខែធ្នូ ឆ្នាំ២០២៥ ជាអ្វីដែលនឹងក្លាយជាប្រកួតលីគនៅអឺរ៉ុបលើកដំបូង ធ្វើឡើងនៅបរទេស។\nក្រោយមកទៀត នាអំឡុងខែកុម្ភៈ ឆ្នាំ២០២៦ ជំនួបមកពីក្របខណ្ឌ Serie A របស់អ៉ីតាលី រវាងក្រុម AC Milan និង Como នឹងធ្វើឡើងនៅទីក្រុង Perth ប្រទេសអូស្រ្តាលី។\nចំពោះសំណើនេះ UEFA មានភាពតប់ប្រមល់ជាខ្លាំង ក្នុងាការប្រឆាំងចំពោះគម្រោងការនេះ និងធ្វើការឯកភាពទាំងបង្ខំទៀតផង ដ្បិតគ្មានជម្រើសផងដែរ។\nលោក Ceferin បានគូសបញ្ជាក់ថា\n«ការប្រកួតលីគ វាគួរតែត្រូវបានរៀបចំនៅក្នុងប្រទេសរបស់ខ្លួន ជាជាងរៀបចំនៅក្រៅប្រទេស ដែលអាចប៉ះពាល់ដល់ការធ្វើដំណើរ និងបាត់បង់អ្នកគាំទ្រទៀតនោះ»\n។\nទន្ទឹមគ្នានោះដែរ ក្រុមអ្នកគាំទ្របាល់ទាត់នៅអឺរ៉ុប (FSE) ក៏បានហៅថា ការសម្រេចឱ្យមានការប្រកួតនៅបរទេស វាអាចជះឥទ្ធិពលមិនល្អដល់កីឡារយៈពេលយូរទៀត និងស្នើឱ្យចំណាត់ប្រឆាំងរឿងនេះទៀតនៅថ្ងៃអនាគត នៅពេលគម្រោងការយកប្រកួតលីគអឺរ៉ុបទៅប្រកួតក្រៅស្រុកនេះ ស្ថិតក្នុងគម្រោងការតាំងពីឆ្នាំ២០០៨ មក៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-03-16-53-662.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403872-2025-10-07-10-17-15"}
{"id": "e8de90c089e39ae0e4ff0feb1c0bf475", "title": "ទីបំផុត! ម្ចាស់រថយន្ត Ford Ranger របស់ស៊ីម៉ងត៍អូដ្ឋ និងស៊ីម៉ងត៍វី រដូវកាលទី២ រកឃើញហើយ, អ្នកឧកញ៉ា លាង ពៅ ជាអ្នកផ្ដល់មហាសំណាងនេះដោយផ្ទាល់", "text": "(ភ្នំពេញ)៖ អ្នកឧកញ៉ា លាង ពៅ (ភីធើរ) អគ្គនាយក ក្រុមហ៊ុនស៊ីម៉ងត៍អូដ្ឋ ជីប ម៉ុង បានអញ្ជើញទៅទស្សនាផ្ទាល់ ប្រដាល់គុនខ្មែរ និងថែមទាំងបានផ្ដល់កិត្តិយសឡើងចាប់រង្វាន់ក្នុងកម្មវិធីមហាសំណាងរបស់ស៊ីម៉ងត៍អូដ្ឋ និងស៊ីម៉ងត៍វី កាលពីថ្ងៃសៅរ៍ ទី០៤ ខែតុលា ឆ្នាំ២០២៥ នៅ ស្ទុយឌីយោបាយ័នស្ទឹងមានជ័យ។\nរង្វាន់ធំរដូវកាលទី០១ រថយន្ត Ford Ranger ស៊េរីថ្មី, ម៉ូតូ Honda Dream ស៊េរីថ្មី និងទូរស័ព្ទ Samsung ៣០គ្រឿង បានរកឃើញម្ចាស់រួចមកហើយ​ កាលពីថ្ងៃទី០៥ ខែកក្កដា ឆ្នាំ ២០២៥កន្លងទៅ។ ទីបំផុតរដូវកាលទី០២ នេះដែលបានប្រព្រឹត្តិទៅថ្មីៗកាលពីថ្ងៃសៅរ៍ ទី០៤ ខែតុលា ឆ្នាំ ២០២៥ នៅទីតាំងស្ទុយឌីយោបាយ័នស្ទឹងមានជ័យ ក៏ដូចជាផ្សាយផ្ទាល់លើគេហទំព័រផ្លូវការរបស់ស៊ីម៉ងត៍អូដ្ឋ ម្ចាស់រថយន្ត Ford Ranger រដូវកាលទី២ គឺបានរកឃើញម្ចាស់ហើយបានទៅលើអតិថិជនឈ្មោះ រ៉ូនី រ៉ូហីគីន មកពីខេត្តសៀមរាប និង ម្ចាស់ម៉ូតូ Honda Dream ស៊េរីថ្មីទាំង៥ បានទៅអតិថិជននៅខេត្តកំពត, ព្រៃវែង, សៀមរាប, ត្បូងឃ្មុំ និងក្រុងភ្នំពេញ។\nស៊ីម៉ង់ត៍អូដ្ឋ ជាផលិតផលរបស់ក្រុមហ៊ុន ជីប ម៉ុង ជាក្រុមហ៊ុនរបស់កូនខ្មែរ ដែលតែងតែឈរលើស្មារតី ខ្មែរជួយខ្មែរ ខ្មែរស្រឡាញ់ខ្មែរ ក្រុមហ៊ុន ជីប ម៉ុង តែងតែចូលរួមចំណែកក្នុងកិច្ចការសង្គម ឧបត្ថម្ភទាំងថរិកា និងសំភារៈ។ ថ្មីៗនេះក្រុមហ៊ុន ជីប ម៉ុង បានចូលរួមយ៉ាងសកម្មឧបត្ថម្ភដល់វីរៈកងទ័ព នៅឯព្រំដែន។\nអ្វីដែលកាន់ពិសេសអស្ចារ្យនោះ ក្រោមស្មារតីដឹងគុណនិងចែករំលែក ក្រុមហ៊ុនស៊ីម៉ង់ត៍អូដ្ឋ ជីប ម៉ុង បានដាក់លុយសុទ្ធក្នុងបាវស៊ីម៉ង់ត៍ និងរង្វាន់ជាច្រើន ជាការចែករំលែកជូនត្រឡប់ទៅអ្នកប្រើប្រាស់វិញដើម្បី។ ការចាប់រង្វាន់នេះ គឺជាការផ្ដល់ជូនដល់អតិថិជននូវមហាសំណាងដែលអតិថិជនបានផ្សងសំណាងតាមប័ណ្ណសំណាងដោយបំពេញឈ្មោះ អាស័យដ្ឋាន ហើយយកទៅដាក់នៅតាមដេប៉ូ និងរង់ចាំរហូតដល់ថ្ងៃចាប់រង្វាន់។ បន្ថែមលើពីនេះទៀត ការចាប់រង្វាន់មហាសំណាងជូនអតិថិជន ដោយមានរង្វាន់ជាច្រើនដូចជា ឡាន ម៉ូតូ និងទូរសព្ទរាប់រយគ្រឿង។\nការចាប់ឆ្នោតផ្សងសំណាងរបស់ស៊ីម៉ងត៍អូដ្ឋ និង ស៊ីម៉ងត៍វី នឺងមានជាបន្តបន្ទាប់ទៀត សូមបងប្អូនអតិថិជនបន្ត យកសន្លឹកឆ្នោតទៅដាក់តាមដេប៉ូដែលមានលក់ស៊ីម៉ងត៍ អូដ្ឋ និង ស៊ីម៉ងត៍ វីទូទាំងប្រទេស។\nស៊ីម៉ង់ត៍អូដ្ឋ ជាប់ធន់តជំនាន់!៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-37-453.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-39-794.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-37-536.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-48-150.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-41-69.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-47-205.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-49-103.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-44-985.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-45-617.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-40-209.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-48-551.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-41-638.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-42-420.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-42-837.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-43-310.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-43-720.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-44-144.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-44-593.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-39-87.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-38-598.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-46-200.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-46-793.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-47-680.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-40-584.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-49-604.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-50-50.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-50-533.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-50-982.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-51-583.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-52-188.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-52-784.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-53-236.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-53-682.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-57-54-82.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403868-2025-10-07-09-58-52"}
{"id": "a2c1de671f94e9c2db7f39c19550d802", "title": "Depay ខកខានជួយហូឡង់ លេងជម្រុះ WC26 ដ្បិតលិខិតឆ្លងដែន ត្រូវបានចោរលួច", "text": "(បរទេស)៖ ខ្សែប្រយុទ្ធ Memphis Depay នឹងអវត្តមានពីក្រុមជម្រើសជាតិទឹកក្រូចហូឡង់លេងជម្រុះ World Cup 2026 បន្ទាប់ពីត្រូវបានរាយការណ៍ថា លិខិតឆ្លងដែនរបស់លោកត្រូវបានចោរលួចក្នុងប្រទេសប្រេស៊ីល ជាទីដែលលោកប្រកបអាជីពបាល់ទាត់ក្នុងក្លឹប Corinthians។\nពីគេហទំព័រកីឡា BBC បានចេញផ្សាយថា តាមគម្រោងម្ចាស់គ្រាប់បាល់ច្រើនជាងគេរបស់ហូឡង់រូបនេះ នឹងធ្វើដំណើរមករួមក្រុមនារសៀលថ្ងៃអាទិត្យសប្តាហ៍មុន ក៏ប៉ុន្តែត្រូវបានអាក់ខានវិញ ដោយសារបាត់លិខិតឆ្លងដែន។\nក្រុមរបស់លោក Ronald Koeman នឹងត្រូវប្រឈមមុខទល់នឹងម្ចាស់ផ្ទះម៉ាល់តា ជម្រុះ World Cup 2026 ប្រចាំតំបន់អឺរ៉ុបនារាត្រីថ្ងៃព្រហស្បតិ៍ និងធ្វើជាម្ចាស់ផ្ទះ ដើម្បីទទួលក្រុមជម្រើសជាតិហ្វាំងឡង់នារាត្រីថ្ងៃអាទិត្យ។\nទន្ទឹមគ្នានោះដែរ សហព័ន្ធបាល់ទាត់ហូឡង់ KNVB ក៏បានឱ្យដឹងដែរថា\n«Depay បានកំពុងធ្វើគ្រប់យ៉ាង ដើម្បីមករួមក្រុមទាន់ពេល ប្រសិនបើអាចធ្វើទៅបាន»\n។\nគួរបញ្ជាក់ផងថា Depay ត្រូវបានកោះហៅចូលលេងជម្រើសជាតិហូឡង់ដំបូងកាលឆ្នាំ២០១៣ នៃវគ្គជម្រុះ World Cup ផងដែរទល់នឹងតួកគី ស្របពេលបច្ចុប្បន្ន អតីតក្រុមរងជើងឯក World Cup 2010 មួយនេះបានកំពុងឈរទីកំពូលតារាងប្រចាំពូល G បណ្តោះអាសន្ននៅពីលើប៉ូឡូញ ដោយសារគ្រាប់បាល់ចំណេញ និងនៅសល់ ១ប្រកួតក្នុងដៃទៀតផង៕\n[img_https://image.freshnewsasia.com/2021/id-155/fn-2025-10-07-09-50-03-0.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403867-2025-10-07-09-49-21"}
{"id": "1a259f6bed01e19099a88272bcd45346", "title": "វគ្គសិក្សាថ្មី កម្មវិធីភាសាអង់គ្លេសក្រៅម៉ោង នៃសាលាបញ្ញាសាស្ត្រអន្តរជាតិសាខាសែនសុខ!", "text": "(ភ្នំពេញ)៖ កម្មវិធីភាសាអង់គ្លេសក្រៅម៉ោងនៃសាលាបញ្ញាសាស្ត្រអន្តរជាតិសាខាសែនសុខ សូមជម្រាបជូនថា វគ្គសិក្សាថ្នាក់អង់គ្លេសក្រៅម៉ោងថ្មី បានចាប់ផ្ដើមនៅថ្ងៃទី០១ ខែតុលា ឆ្នាំ២០២៥ នេះហើយ ទាំងថ្នាក់កុមារ និងថ្នាក់មនុស្សពេញវ័យ។\nកម្មវិធីសិក្សានេះត្រូវបានរៀបចំឡើងសម្រាប់ ទាំងកុមារ និងមនុស្សពេញវ័យ ដោយផ្តោតលើការបង្កើនជំនាញសំខាន់ៗទាំង ៤ (ស្តាប់, និយាយ, អាន, សរសេរ) តាមរយៈវិធីសាស្រ្តសិក្សាដែលទំនើប និងមានប្រសិទ្ធភាព។\nសម្រាប់កុមារ (អាយុ ៦-១១ឆ្នាំ)៖ ការសិក្សានឹងផ្តោតលើការអភិវឌ្ឍជំនាញនិយាយ និងស្តាប់តាមរយៈហ្គេម សកម្មភាពច្នៃប្រឌិត និងការលេងជាក្រុម។\nសម្រាប់មនុស្សពេញវ័យ៖ កម្មវិធីត្រូវបានរៀបចំឡើង ដើម្បីជួយលើកកម្ពស់ជំនាញអង់គ្លេសសម្រាប់ការងារ ការសិក្សា និងទំនាក់ទំនងប្រចាំថ្ងៃ។\nសិស្សានុសិស្សគ្រប់រូបដែលសិក្សាកម្មវិធីនេះ នឹងមានឱកាសចូលរួមការប្រកួតប្រជែង វាស់ស្ទង់សមត្ថភាព និងទទួលបានអាហារូបករណ៍សិក្សាសម្រាប់ម្ចាស់ជ័យលាភីប្រចាំកម្មវិធី។\nឧត្តមប្រយោជន៍ដែលទទួលបានពីការសិក្សា នៅសាលាបញ្ញាសាស្ត្រអន្តរជាតិសាខាសែនសុខ និងហ្គ្រេនភ្នំពេញ៖\n១.\nកម្មវិធីសិក្សាមាន ៣ ភាសា (ខ្មែរ-អង់គ្លេស-ចិន)\n២.\nកម្មវិធីសិក្សាជាតិទំនើបបែបសតវត្សរ៍ទី២១ បង្រៀនដោយគ្រូមានបទពិសោធន៍ច្រើនឆ្នាំ\n៣.\nកម្មវិធីអនុវត្តជាក់ស្តែង (មុខវិជ្ជាវិទ្យាសាស្ត្រ) តាមរយៈបន្ទប់ពិសោធន៍មានសម្ភារៈសំបូរបែប\n៤.\nកម្មវីធីសិក្សាអន្តរជាតិស្តង់ដារ Cambridge UK (English) និង YCT, HSK and HSKK (Chinese)\n៥.\nកម្មវិធីសិក្សាបច្ចេកវិទ្យា និងឌីជីថល\n៦.\nកម្មវិធីបណ្តុះគុណធម៌ និងមគ្គុទ្ទេសគ៏ (ការពង្រឹងវិន័យ សីលធម៌ គុណធម៌ គឺជាយន្តការគ្រឹះដែលត្រូវបានផ្តោតការយកចិត្តទុកដាក់ខ្ពស់)\n៧.\nកម្មវិធីសិល្បៈ និងកីឡា\n៨.\nកម្មវិធីសមាធិ (អប់រំចិត្ត អភិវឌ្ឍន៍ផ្នែកអារម្មណ៍ និងសតិបញ្ញាស្មារតី)\n៩.\nកម្មវិធីតម្រង់ទិសសិស្ស និងប្រឹក្សាយោបល់\n១០.\nកម្មវិធី Survival Skill and Life Skill\n១១.\nកម្មវិធីប្រកួតប្រជែងសមត្ថភាពសិស្សទាំងក្នុងសាលា កម្រិតជាតិ និងអន្តរជាតិ\n១២.\nកម្មវិធីទស្សនកិច្ចសិក្សាក្នុងស្រុក និងក្រៅស្រុក\n១៣.\nកម្មវិធីសិក្សាភាសាអង់គ្លេសពេញម៉ោង និងក្រៅម៉ោង ស្តង់ដារអន្តរជាតិ Cambridge UK និងកម្មវិធីប្រឡងតេស្តស្តង់ដារអន្តរជាតិ នៃចក្រភពអង់គ្លេស\n១៤.\nកម្មវិធីសិក្សាភាសាចិនពេញម៉ោង និងក្រៅម៉ោង ស្តង់ដារអន្តរជាតិ YCT, HSK and HSKK និងកម្មវិធីប្រឡងតេស្តស្តង់ដារអន្តរជាតិចិន។\nទទួលចុះឈ្មោះសិស្សថ្មី ចូលរៀនជារៀងរាល់ថ្ងៃ៖\nសាលាបញ្ញាសាស្ត្រអន្តរជាតិសាខាសែនសុខ និងហ្គ្រេនភ្នំពេញនៅតែបន្តទទួល ការចុះឈ្មោះសិស្សថ្មី សម្រាប់ឆ្នាំសិក្សា ២០២៥-២០២៦ ដូចនេះ សូមមាតាបិតាប្រញាប់ចុះឈ្មោះឱ្យទាន់ពេល ដើម្បីឱ្យកូនៗទទួលបានឱកាសចូលរៀនក្នុងបរិយាកាសសិក្សាដ៏មានគុណភាព។\n* ឱកាសទទួលបានអាហារូបករណ៍៖\nសាលាបញ្ញាសាស្ត្រអន្តរជាតិ សាខាសែនសុខ និងហ្គ្រេនភ្នំពេញ ផ្ដល់អាហារូបករណ៍ពិសេសជូនសិស្សថ្មី គ្រប់រូប ដោយគ្រាន់តែធ្វើតេស្ត និងចុះឈ្មោះចូលរៀន នឹងទទួលបានអាហារូបករណ៍ភ្លាម។\n* វគ្គសិក្សាថ្មីសម្រាប់កម្មវិធីភាសាអង់គ្លេស-ចិនទូទៅពេញម៉ោង និងក្រៅម៉ោងគ្រប់កម្រិត ទទួលធ្វើតេស្ត និង ចុះឈ្មោះចូលរៀនចាប់ពីថ្ងៃនេះតទៅ..។\n* ព័ត៌មានបន្ថែមសូមទំនាក់ទំនង សាលាបញ្ញាសាស្ត្រអន្តរជាតិសាខាសែនសុខ និងសាខាហ្គ្រេនភ្នំពេញ តាមទូរស័ព្ទលេខ៖\n* សាខាសែនសុខ៖ ០៧៧ ៩៥៩ ២២២ / ០២៣ ៩៩៩៩ ៣៦ / ០២៣ ៩៩៩៩ ៨៧។\n* សាខាហ្គ្រេនភ្នំពេញ៖ ០១៦ ៨៨៨ ៣១៩ / ០៧៧ ៨៨៨ ៣១៩ / ០៦៨ ៨៨៨ ៣១៩៕\n[img_https://image.freshnewsasia.com/2021/id-155/fn-2025-10-07-09-44-54-0.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-44-54-618.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-44-52-559.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-44-53-206.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-44-53-785.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-44-54-182.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-44-51-434.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-44-51-762.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403866-2025-10-07-09-45-06"}
{"id": "2eead62ac344ef36faeae061b27e70d6", "title": "Kane ចិញ្ចឹមចិត្តត្រឡប់មក Premier League វិញ ជាមួយនឹងជំហរតកិច្ចសន្យាថ្មីនៅ Bayern ដែរ", "text": "(ម៉ូនិច)៖ ខ្សែប្រយុទ្ធជួរមុខ Harry Kane បាននិយាយថា រូបលោកនៅតែចាប់អារម្មណ៍ក្នុងការវិលមកកាន់ Premier League វិញជានិច្ច ស្របពេលក៏មានឆន្ទៈ ពីការបន្តកិច្ចសន្យាថ្មីជាមួយក្លឹបខ្លារខិន Bayern Munich ផងដែរ។ នេះបើយោងតាមការចេញផ្សាយដោយ BBC។\nប្រធានក្រុមតោកំណាចអង់គ្លេស វ័យ ៣២ឆ្នាំរូបនេះ បានស្ថិតនៅពាក់កណ្តាលផ្លូវនៃកិច្ចសន្យារយៈពេល ៤ឆ្នាំរបស់លោកជាមួយ Bayern ដែលបានផ្ទេរចេញពី Tottenham Hotspur លេងនៅ Premier League កាលឆ្នាំ២០២៣ ក្នុងតម្លៃខ្លួន ៨៦.៤លានផោន។\nKane ដែលពាក់លេខ៩ នៅកីឡដ្ឋាន Allianz Arena ស៊ុតបាន ១០៣ ពីការចូលលេងសរុប ១០៦ប្រកួតផងដែរសម្រាប់ក្រុមរបស់អាល្លឺម៉ង់ និងឈ្នះជើងឯក Bundesliga ក្នុងរដូវកាលដំបូងរបស់លោកទៀតផង។\nទន្ទឹមគ្នានោះដែរ លោក Thomas Frank អ្នកចាត់ការទូទៅបច្ចុប្បន្ន Spurs ធ្លាប់បានថ្លែងថា រូបលោកចង់ឃើញ Kane វិលមកលេងនៅអង់គ្លេសម្តងទៀត ជាទីតាំងដែលលោកត្រូវការតែ ៤៨គ្រាប់ទៀត ដើម្បីតាមស្មើកំណត់ត្រា ២៦០គ្រាប់ក្នុងលីគ Premier League ច្រើនជាងគេរបស់ Alan Shearer។\nKane មិនបានបញ្ជាក់ច្បាស់រយៈពេលយូរប៉ុណ្ណាទេ ក្នុងការវិលត្រឡប់មកកាន់អង់គ្លេសវិញ ខណៈបច្ចុប្បន្ននេះ រូបលោកបានកំពុងស្រេកឃ្លានពានជាខ្លាំងជាមួយ Bayern Munich៕\n[img_https://image.freshnewsasia.com/2021/id-155/fn-2025-10-07-09-38-56-0.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403864-2025-10-07-09-38-17"}
{"id": "2e84fc81f98231cb7b35271a9d6e14e1", "title": "ក្រុម Hacker អះអាងថា បាន​លួច​កំណត់ត្រា Salesforce ជិត ១ ពាន់លាន​ ដោយ​ប្រើ​វិធី​បន្លំ​សំឡេង", "text": "(បរទេស)៖ ក្រុមឧក្រិដ្ឋជនតាមអ៊ីនធឺណិតដ៏ល្បីល្បាញមួយ បានអះអាងថា ខ្លួនបានលួចទិន្នន័យឯកជនជិត ១ ពាន់លាន​កំណត់ត្រា ពីអតិថិជនរបស់ក្រុមហ៊ុនបច្ចេកវិទ្យា cloud ដ៏ធំគឺ Salesforce។ ក្រុមនេះហៅខ្លួនឯងថា «Scattered LAPSUS$ Hunters» បាននិយាយថា ទិន្នន័យដែលពួកគេលួចបាននោះ គឺជា ព័ត៌មានសម្គាល់អត្តសញ្ញាណផ្ទាល់ខ្លួន (PII)។ ក្រៅពីនេះ ក្រុម Hacker នេះក៏បានអះអាងទទួលខុសត្រូវចំពោះការវាយប្រហារលើក្រុមហ៊ុនធំៗនៅចក្រភពអង់គ្លេសកាលពីដើមឆ្នាំនេះ ដូចជា Marks & Spencer, Co-op និង Jaguar Land Rover ផងដែរ។\nយោងតាមការចេញផ្សាយរបស់ទីភ្នាក់ងារសារព័ត៌មាន Reuters បានឱ្យដឹងថា ជាការឆ្លើយតប ក្រុមហ៊ុន Salesforce បានច្រានចោលការអះអាងទាំងនេះ ដោយបានបញ្ជាក់យ៉ាងច្បាស់ថា ប្រព័ន្ធបច្ចេកវិទ្យាស្នូលរបស់ពួកគេ មិនត្រូវបានលួចចូល នោះទេ។ ទោះជាយ៉ាងណា Hacker ម្នាក់បានពន្យល់ពីយុទ្ធសាស្ត្ររបស់ពួកគេ ដោយនិយាយថា ពួកគេមិនបានលួចចូល Salesforce ផ្ទាល់នោះទេ ប៉ុន្តែបានកំណត់គោលដៅលើអតិថិជនរបស់ក្រុមហ៊ុនវិញ។ ពួកគេប្រើបច្ចេកទេសបោកបញ្ឆោតដែលគេហៅថា «vishing» ឬការបន្លំសំឡេង (voice phishing) ដែល Hacker ទាំងនោះបន្លំខ្លួនជាបុគ្គលិកក្រុមហ៊ុន ដើម្បីទាក់ទងទៅកាន់ផ្នែកជំនួយបច្ចេកទេស (IT Help Desk) តាមទូរស័ព្ទ។\nក្រុម Hacker Scattered LAPSUS$ Hunters បានបង្កើតគេហទំព័រលួចទម្លាយទិន្នន័យនៅលើ Darkweb ដែលបានចុះបញ្ជីក្រុមហ៊ុនប្រហែល ៤០ ទៀតដែលរងគ្រោះ។ ជុំវិញបញ្ហានេះ អ្នកស្រាវជ្រាវសន្តិសុខនៅ Google បានរាយការណ៍កាលពីខែមិថុនាថា ក្រុមនេះ (ដែលតាមដានជា «UNC6040») «មានភាពប៉ិនប្រសប់ជាពិសេសក្នុងការបោកបញ្ឆោតបុគ្គលិក» ឱ្យដំឡើងកម្មវិធីដែលបានកែប្រែ ដើម្បីអាចនាំចេញទិន្នន័យរបស់ Salesforce បាន។\nគួរជម្រាបថា ហេតុការណ៍នេះបានសង្កត់ធ្ងន់ថា ការវាយប្រហារតាមអ៊ីនធឺណិតថ្មីៗនេះ កំពុងផ្តោតលើ វិស្វកម្មសង្គម (Social Engineering) ដែលជាការប្រើប្រាស់ភាពទន់ខ្សោយរបស់មនុស្ស ជាជាងការវាយលុកចំណុចខ្វះខាតនៃប្រព័ន្ធបច្ចេកវិទ្យា។ ទាក់ទិននឹងការវាយប្រហារលើក្រុមហ៊ុនលក់រាយនៅចក្រភពអង់គ្លេស ប៉ូលិសអង់គ្លេសបានចាប់ខ្លួនមនុស្ស ៤ នាក់ដែលមានអាយុក្រោម ២១ ឆ្នាំ រួចមកហើយកាលពីខែកក្កដា៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-07-02-28-22-503.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403862-2025-10-07-09-28-31"}
{"id": "027020aa708f342bbfdd4df4ddbdd7d0", "title": "សមាគមសិល្បករខ្មែរ ចុះ MOU ជាមួយនិយ័តករមូលបត្រកម្ពុជា ដើម្បីលើកកម្ពស់ការយល់ដឹង និងការចូលរួមអភិវឌ្ឍវិស័យមូលបត្រ", "text": "(ភ្នំពេញ)៖ សមាគមសិល្បករខ្មែរ និងនិយ័តករមូលបត្រកម្ពុជា បានរៀបចំពិធីចុះអនុស្សរណៈយោគយល់គ្នា ដែលមានគោលបំណងសំខាន់ក្នុងការលើកកម្ពស់ការយល់ដឹង និងជំរុញការចូលរួមអភិវឌ្ឍវិស័យមូលបត្រនៅព្រះរាជាណាចក្រកម្ពុជា នាព្រឹកថ្ងៃទី៦ ខែតុលា ឆ្នាំ២០២៥ នៅអគារធនាគារ វីងថៅវ័រ។\nនៅក្នុងពិធីចុះហត្ថលេខានោះ មានការអញ្ជើញចូលរួមពីលោក ស៊ូ សុជាតិ ប្រតិភូរាជរដ្ឋាភិបាលទទួលបន្ទុកជា អគ្គនាយកនៃនិយ័តករមូលបត្រកម្ពុជា (ន.ម.ក.), អ្នកឧកញ្ញា គិត ម៉េង ប្រធានសភាពាណិជ្ជកម្មកម្ពុជា និងជាប្រធានក្រុមប្រឹក្សាភិបាល និងអគ្គនាយកក្រុមហ៊ុន រ៉ូយ៉ាល់គ្រុប, សមាជិក-សមាជិកាមកពីសភាពាណិជ្ជកម្មកម្ពុជា និងព្រមទាំងសិល្បករ-សិល្បការិនីល្បីៗជាច្រើននាក់ផងដែរ។\nក្នុងឱកាសដ៏មានន័យនេះ លោកជំទាវ អ្នកឧកញ៉ា ម៉ៅ ចំណាន គិត ម៉េង ប្រធានសមាគមសិល្បករខ្មែរ បានថ្លែងអំណរគុណយ៉ាងជ្រាលជ្រៅចំពោះ ឯកឧត្តម ស៊ូ សុជាតិ ប្រតិភូរាជរដ្ឋាភិបាលទទួលបន្ទុកជាអគ្គនាយកនៃ និយ័តករមូលបត្រកម្ពុជា ដែលបានជំរុញឱ្យមានការចុះអនុស្សរណៈដ៏មានសារៈសំខាន់នេះ។\nលោកជំទាវអ្នកឧកញ៉ា បានបញ្ជាក់ថា កិច្ចសហការនេះ គឺជាការបើកទំព័រថ្មីសម្រាប់សមាគមសិល្បករខ្មែរ ក្នុងការចូលរួមយ៉ាងសកម្មក្នុងការផ្សព្វផ្សាយចំណេះដឹងអំពីទីផ្សារមូលបត្រ ទៅកាន់សាធារណជនជាប្រពៃណីថ្មី ដោយប្រើសិល្បៈជាមធ្យោបាយដ៏មានអនុភាព។\nលោកជំទាវ អ្នកឧកញ៉ា ម៉ៅ ចំណាន គិតម៉េង បានមានប្រសាសន៍ថា «សិល្បៈមានឥទ្ធិពលជាសាកល និងជាមធ្យោបាយផ្សព្វផ្សាយដ៏មានប្រសិទ្ធភាព។ យើងជឿជាក់ថា តាមរយៈសិល្បៈ អាចជួយឱ្យប្រជាជនយល់ច្បាស់ និងចូលរួមយ៉ាងសកម្មក្នុងវិស័យមូលបត្រនេះ»។\nលោកជំទាវអ្នកឧកញ៉ា បានបន្ថែមថា សមាគមសិល្បករខ្មែរ នឹងសហការយ៉ាងជិតស្និទ្ធជាមួយនិយ័តករមូលបត្រ ដើម្បីរៀបចំកម្មវិធីបណ្តុះបណ្តាល និងសកម្មភាពផ្សព្វផ្សាយជាសាធារណៈ ឱ្យសិល្បករ និងសិល្បការិនីទទួលបានចំណេះដឹងពីវិស័យមូលបត្រយ៉ាងជ្រាលជ្រៅ មុនពេលចូលរួមផ្សព្វផ្សាយទៅកាន់សាធារណជន។\nកិច្ចចុះអនុស្សរណៈនេះ ត្រូវបានចាត់ទុកថា ជាជំហានដ៏សំខាន់មួយ ក្នុងការចូលរួមអភិវឌ្ឍវិស័យហិរញ្ញវត្ថុ និងសេដ្ឋកិច្ចជាតិ តាមគោលនយោបាយរបស់រាជរដ្ឋាភិបាល ក្នុងការប្រែក្លាយកម្ពុជាទៅជាប្រទេសមានចំណូលមធ្យមកម្រិតខ្ពស់នៅឆ្នាំ២០៣០ និងកម្រិតខ្ពស់នៅឆ្នាំ២០៥០ ក្រោមការដឹកនាំដ៏ឈ្លាសវៃរបស់សម្តេចមហាបវរធិបតី ហ៊ុន ម៉ាណែត នាយករដ្ឋមន្ត្រីនៃព្រះរាជាណាចក្រកម្ពុជា។\nលោក ស៊ូ សុជាតិ ប្រតិភូរាជរដ្ឋាភិបាលទទួលបន្ទុកជាអគ្គនាយក និយ័តករមូលបត្រកម្ពុជា បានលើកឡើងថា ការចុះ MOU នាថ្ងៃនេះ មានគោលបំណងដើម្បីលើកកម្ពស់ការយល់ដឹង និងជំរុញការផ្សព្វផ្សាយពីវិស័យមូលបត្រតាមរយៈយន្តការសិល្បករ សិល្បការិនី ដើម្បីពង្រឹងទំនុកចិត្តទីផ្សារ ទប់ស្កាត់ និងកាត់បន្ថយហានិភ័យនៃការឆបោកនានា ដែលកំពុងតែកើតមានឡើងនៅក្នុងទីផ្សារ ជាពិសេសតាមប្រព័ន្ធបច្ចេកវិទ្យា។\nតាមរយៈ MOU នេះ លោក ស៊ូ សុជាតិ ជឿជាក់ថា នឹងជួយគាំទ្រដល់ការអភិវឌ្ឍទីផ្សារមូលបត្រ និងផ្តល់អត្ថប្រយោជន៍ដល់សាធារណជន និងវិនិយោគិន លើយន្តការដែលយើងកំពុងមានស្រាប់នៅលើទីផ្សារក្នុងការជំរុញការចូលរួមក្នុងទីផ្សារមូលបត្រឱ្យកាន់តែសកម្ម តាមរយៈការទាក់ទាញវិនិយោគិនទាំងក្នុងស្រុក និងក្រៅស្រុក ដែលការណ៍នេះនឹងធ្វើឱ្យការអភិវឌ្ឍទីផ្សារមូលបត្រនៅកម្ពុជាកាន់តែមានសន្ទុះ ដែលរួមចំណែកដល់ការជំរុញសេដ្ឋកិច្ចជាតិ និងជីវភាព ក៏ដូចជាស្ថានភាពហិរញ្ញវត្ថុរបស់ប្រជាពលរដ្ឋឱ្យកាន់តែល្អប្រសើរ ស្របតាមគោលនយោបាយរបស់រាជរដ្ឋាភិបាលកម្ពុជាផងដែរ។\nលោក ស៊ូ សុជាតិ សង្កត់ធ្ងន់ថា ការចុះ MOU រវាង និយ័តករមូលបត្រកម្ពុជា និង សមាគមសិល្បករខ្មែរ មិនត្រឹមតែអាចពង្រឹង និងពង្រីកនូវកិច្ចសហប្រតិបត្តិការរវាងស្ថាប័ន ក្នុងការជំរុញការផ្សព្វផ្សាយព័ត៌មានពិត និងមានប្រយោជន៍នោះទេ ព្រមទាំងជួយជំរុញការលើកកម្ពស់ការយល់ដឹងពាក់ព័ន្ធនឹងវិស័យមូលបត្រ ដូចជា ចំណេះដឹងមូលដ្ឋាន និងបច្ចេកទេសនៃការវិនិយោគទៅដល់សាធារណជន និងវិនិយោគិន ជាពិសេសសមាជិក និងបុគ្គលិករបស់ ស.ស.ខ ក្នុងការជួយជំរុញការចូលរួមឱ្យកាន់តែច្រើននៅក្នុងទីផ្សារមូលបត្រកម្ពុជា តាមរយៈការចូលរួមវិនិយោគក្នុងទីផ្សារមូលបត្រ ដើម្បីទទួលបាននូវចំណូលបន្ថែម។\nម្យ៉ាងវិញទៀត លោក ស៊ូ សុជាតិ ជឿជាក់ថា តាមរយៈការចុះ MOU នេះនឹងជួយជំរុញសកម្មភាពជួញដូរនៅក្នុងទីផ្សារមូលបត្រឱ្យមានការកើនឡើង តាមរយៈយន្តការសិល្បករ សិល្បការិនី ដែលពួកគាត់មិនត្រឹមតែជាអ្នកផ្សព្វផ្សាយពីវិស័យសិល្បៈ និងវប្បធម៌របស់ខ្មែរដ៏មានប្រសិទ្ធភាពប៉ុណ្ណោះទេ ប៉ុន្តែតាមរយៈឥទ្ធិពលផ្សព្វផ្សាយរបស់ពួកគាត់នឹងធ្វើឱ្យសាធារណជនទូទៅបានស្គាល់ពីវិស័យមូលបត្របានទូលំទូលាយជាងមុន នឹងបង្កើនការចាប់អារម្មណ៍ការវិនិយោគក្នុងវិស័យនេះកាន់តែច្រើនបន្ថែមទៀត៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-51-59-853.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-51-59-995.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-00-334.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-00-689.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-00-950.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-01-197.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-01-439.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-01-723.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-02-5.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-02-248.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-02-530.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-02-781.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-03-30.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-03-300.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-03-638.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-03-882.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-04-124.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-04-368.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-04-611.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-04-847.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-05-94.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-05-335.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-05-820.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-06-180.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-06-495.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-06-748.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-07-29.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-07-269.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-07-533.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-07-817.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-08-61.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-08-304.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-08-553.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-08-796.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-09-39.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-09-268.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-09-500.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-09-744.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-09-987.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-10-229.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-10-471.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-10-714.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-10-938.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-11-177.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-11-423.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-11-664.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-11-913.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-12-155.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-29-936.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-30-239.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-30-481.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-30-751.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-30-992.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-31-230.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-31-614.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-32-0.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-32-296.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-32-548.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-32-808.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-33-51.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-33-293.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-33-544.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-33-795.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-34-36.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-34-282.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-34-525.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-13-52-34-769.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403845-2025-10-06-20-53-03"}
{"id": "8d92bbf5f7eee0944dc769db64110a97", "title": "ចំណេះដឹងទូទៅ៖ តើត្រូវធ្វើយ៉ាងណា ដើម្បីអាចក្លាយជាសារការី?", "text": "(ភ្នំពេញ)៖ សារការី គឺជាអ្នកទទួលបានសិទ្ធិ និងសម្បទាផ្លូវច្បាប់ក្នុងការបំពេញសេវាកម្មផ្នែកសារការី ដែលតម្រូវឲ្យមានតាមបញ្ញត្តិច្បាប់ ឬក្នុងករណីគូភាគីចង់បានសេវាកម្មផ្នែកសារការី។\nតើត្រូវធ្វើយ៉ាងណា ដើម្បីអាចក្លាយជាសារការី?\nក៖ លក្ខខណ្ឌ\n*១៖ ត្រូវមានសញ្ជាតិខ្មែរពីកំណើត\n*២៖ ត្រូវមានអាយុ ៣៥ឆ្នាំ យ៉ាងច្រើន ចំពោះបេក្ខជនជា និស្សិត និងមានអាយុ ៤០ឆ្នាំ យ៉ាងច្រើន ចំពោះ បេក្ខជនជាមន្ត្រីរាជការ គិតមកដល់ថ្ងៃប្រឡង\n*៣៖ ត្រូវមានសញ្ញាបត្រចាប់ពីបរិញ្ញាបត្រច្បាប់ឡើងទៅ\n*៤៖ មិនដែលមានទោសពីបទមជ្ឈិម ឬបទឧក្រិដ្ឋ\n*៥៖ ត្រូវមានកាយសម្បទាគ្រប់គ្រាន់អាចបំពេញការងារបាន។\nខ៖ ឯកសារតម្រូវ\n*១៖ ប្រវត្តិរូបសង្ខេបមានបិទរូបថតទំហំ ៤x ៦ ចំនួន ១ច្បាប់\n*២៖ រូបថតបច្ចុប្បន្នទំហំ ៤x ៦ ចំនួន ៣សន្លឹក\n*៣៖ សញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិ (មានការបញ្ជាក់ថតចម្លងត្រឹមត្រូវតាមច្បាប់ដើម) ចំនួន ១ច្បាប់\n*៤៖ បរិញ្ញាបត្រច្បាប់ (មានការបញ្ជាក់ថតចម្លងត្រឹមត្រូវតាមច្បាប់ដើម) ចំនួន ១ច្បាប់\n*៥៖ សលាកបត្រឯកត្តជន (មានបិទរូបថតទំហំ៤x៦) ចំនួន ៣ច្បាប់\n*៦៖ បង្កាន់ដៃទទួលពាក្យប្រឡងប្រជែង (មានបិទរូបថតទំហំ៤x៦) ចំនួន ១ច្បាប់\n*៧៖ លិខិតបញ្ជាក់ពីក្រសួងសាមី ចំពោះមន្ត្រីរាជការ ចំនួន ១ច្បាប់\n*៨៖ សេចក្តីចម្លងសំបុត្របញ្ជាក់កំណើត ចំនួន ១ច្បាប់\n*៩៖ ព្រឹត្តិបត្រថ្កោលទោសចេញដោយក្រសួងយុត្តិធម៌ (នៅសុពលភាព ពេលដាក់ពាក្យ) ចំនួន ១ច្បាប់\n*១០៖ វិញ្ញាបនបត្រពិនិត្យកាយសម្បទាចេញដោយក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ (ពេលដាក់ពាក្យចំនួន ១ច្បាប់)។\nគ៖ មុខវិជ្ជាប្រឡង\nដំណាក់កាលទី១ - វិញ្ញាសាសរសេរ\n*១៖ នីតិអចលនទ្រព្យ រយៈពេល ២ម៉ោង មេគុណ ១\n*២៖ នីតិពាណិជ្ជកម្ម និងនីតិក្រុមហ៊ុន រយៈពេល ២ម៉ោង មេគុណ ១\n*៣៖ នីតិកាតព្វកិច្ច និងកិច្ចសន្យា រយៈពេល ៣ម៉ោង មេគុណ ២\n*៤៖ នីតិគ្រួសារ រយៈពេល ២ម៉ោង មេគុណ ១។\nដំណាក់កាលទី២ - វិញ្ញាសាសួរផ្ទាល់មាត់\n*១៖ វិញ្ញាសាជ្រើសរើស ១. នីតិអចលនទ្រព្យ ២. នីតិពាណិជ្ជកម្ម និង នីតិក្រុមហ៊ុន ៣. នីតិគ្រួសារ រយៈពេល ៣០នាទី សម្រាប់ឆ្លើយនឹងសំណួររបស់គណៈមេប្រយោគ។ គណៈមេប្រយោគ អាចសួរសំណួរបន្ថែមទៅបេក្ខជនលើមុខវិជ្ជា ២ផ្សេងទៀត។\n*២៖ វិញ្ញាសាលើកទឹកចិត្ត (Bonus) ភាសាបារាំង រយៈពេល ១៥នាទី បេក្ខជន ដែលស្ម័គ្រចិត្តជ្រើសយកភាសាបារាំងសម្រាប់ធ្វើការប្រឡងប្រជែងនឹងទទួលបានពិន្ទុបន្ថែមដូចខាងក្រោម៖\n-ពិន្ទុ ០ ដល់ ៤៩ = បន្ថែម ០ ពិន្ទុ\n-ពិន្ទុ ៥០ ដល់ ៧៥ = បន្ថែម ១ ពិន្ទុ\n-ពិន្ទុ ៧៦ ដល់ ១០០ = បន្ថែម ២ ពិន្ទុ៕\nអត្ថបទគួរអាន៖\n*១៖\nឈ្វេងយល់ពីលក្ខខណ្ឌ ដើម្បីអាចក្លាយជាសិស្សចៅក្រម និងព្រះរាជអាជ្ញា\n*២៖\nតើធ្វើយ៉ាងណាទើបអាចក្លាយជាក្រឡាបញ្ជី?\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-12-32-41-495.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/403839-2025-10-06-19-32-57"}
{"id": "923871397c5033ecae38b75a8dbb6512", "title": "ស្រែកផ្អើលរោងចក្រស្មានតែកើតអី តាមពិតត្រូវរង្វាន់ធំពីប៊ូសស្រ្តងសោះ!", "text": "(ភ្នំពេញ)៖ មនុស្សឱ្យតែមានសំណាង ទោះនៅទីណាក៏មានសំណាងដែរ! ជាក់ស្ដែងដូចអតិថិជនម្នាក់ កំពុងធ្វើការសុខៗ ស្រាប់តែស្រែកផ្អើលរោងចក្រ ធ្វើឱ្យអ្នករួមការងាររត់ឆោឡោមកមើល ស្មានតែរូបគេកើតអ្វី តាមពិតត្រូវរង្វាន់កូនល្អពីប៊ូសស្រ្តងសោះ!។\nអតិថិជនដែលត្រូវរង្វាន់ មានឈ្មោះ ញ៉ិល ស្រីមុំ អាយុ៤២ឆ្នាំ ធ្វើការរោងចក្រស្បែកជើង នៅខណ្ឌពោធិ៍សែនជ័យ រាជធានីភ្នំពេញ។ អតិថិជនរូបនោះបានបញ្ជាក់ប្រាប់ថា រូបគេកំពុងដេរស្បែកជើង ហើយរៀងងងុយគេងអស់កម្លាំង ក៏គាស់ប៊ូសស្រ្តង១កំប៉ុងញុំាប៉ូវកម្លាំង។ ស្រាប់តែគាស់មិនទាន់បានផឹកផង ស្វាងចែស រំភើបស្ទើរហោះ ស្រែកផ្អើលរោងចក្រ ព្រោះរូបគេត្រូវរង្វាន់កូនល្អ ៨៨៨ដុល្លារគុណនឹង២ ស្មើនឹង ១៧៧៦ដុល្លារ។\nដូច្នេះបងប្អូនដែលចង់ត្រូវរង្វាន់ដូចអតិថិជនខាងលើ កុំភ្លេចទិញប៊ូសស្រ្តងញុំាទាំងអស់គ្នា!។\nប៊ូសស្រ្តងផលិតផលខ្មែរ ឆ្ងាញ់ រសជាតិដិតជ្រៅ!៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-09-19-14-434.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-09-19-24-19.JPG]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-09-19-24-110.JPG]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403809-2025-10-06-16-19-27"}
{"id": "acbe44f327c4d1eb05130ace9ad4951e", "title": "ធនាគារ «ខេប៊ីប្រាសាក់» ដាក់ដំណើរការប័ណ្ណឥណពន្ធវីសា «Debit Visa Card»", "text": "(ភ្នំពេញ)៖ ធនាគារ ខេប៊ីប្រាសាក់ នៅថ្ងៃទី០៦ ខែតុលា ឆ្នាំ២០២៥នេះ ប្រកាសដាក់ឱ្យដំណើរការជាផ្លូវការប័ណ្ណឥណពន្ធវីសាចំនួន ៣លំដាប់ គឺប័ណ្ណក្លាស៊ិក (Classic Card) ប័ណ្ណហ្គោល (Gold Card) និងប័ណ្ណផ្លាទីនីម (Platinum Card) ដែលផ្តល់ជូនអតិថិជននូវបទពិសោធន៍ ក្នុងការទូទាត់ប្រកបដោយភាពងាយស្រួល សុវត្ថិភាព និងទទួលបានអត្ថប្រយោជន៍ជាច្រើន។\nប័ណ្ណឥណពន្ធវីសា របស់ធនាគារ ខេប៊ីប្រាសាក់ អាចប្រើប្រាស់សម្រាប់ធ្វើប្រតិបត្តិការប្រចាំថ្ងៃជាច្រើន ដូចជា ការទិញទំនិញតាមអនឡាញនៅលើវេបសាយ និងតាមអេបដែលទទួលយក VISA ការទិញទំនិញនៅក្នុងហាងរបស់ពាណិជ្ជករ រាប់លានទីតាំងនៅទូទាំងពិភពលោក និងដកប្រាក់នៅម៉ាស៊ីនអេធីអឹមដែលមាននិមិត្តសញ្ញា VISA ទាំងនៅក្នុងនិងក្រៅប្រទេសកម្ពុជា។ មិនថាលោកអ្នកទូទាត់វិក្កយបត្រ កក់ការធ្វើដំណើរ ទទួលទានអាហារនៅខាងក្រៅ ឬដកសាច់ប្រាក់ ប័ណ្ណទាំងនេះផ្តល់នូវភាពងាយស្រួល និងភាពបត់បែន ជូនលោកអ្នកគ្រប់ទីកន្លែង គ្រប់ពេលវេលា។\nប័ណ្ណឥណពន្ធវីសារបស់ធនាគារ ខេប៊ីប្រាសាក់ ត្រូវផ្តល់ជូនដោយឥតគិតថ្លៃ និងគ្មានកម្រៃសេវាប័ណ្ណប្រចាំឆ្នាំសម្រាប់ឆ្នាំដំបូង។ ម្ចាស់ប័ណ្ណអាចចូលប្រើគណនីសន្សំ ឬគណនីចរន្តរបស់ពួកគេដោយផ្ទាល់ ព្រមទាំងទទួលបានការប្រាក់ខ្ពស់ លើសមតុល្យដែលរក្សាក្នុងគណនីដែលបានភ្ជាប់ប័ណ្ណ។ លោកអ្នកអាចគ្រប់គ្រងទំហំកំណត់នៃការដកប្រាក់របស់ប័ណ្ណ និងអាចភ្ជាប់ប័ណ្ណជាច្រើនទៅនឹងគណនីមួយបាន។ ដោយឡែកសម្រាប់ប័ណ្ណឥណពន្ធផ្លាទីនីម អតិថិជនជាម្ចាស់ប័ណ្ណអាចចូលសម្រាក ក្នុងបន្ទប់រង់ចាំពិសេស (Airport Lounges) នៅអាកាសយានដ្ឋានគ្រប់ប្រទេស បានរហូតដល់ទៅ ៥ដងក្នុងមួយឆ្នាំ។\nប័ណ្ណឥណពន្ធវីសា ខេប៊ីប្រាសាក់ ត្រូវបានបង្កើតឡើងជាមួយនឹងមុខងារទំនើប ដើម្បីការពារការទូទាត់របស់លោកអ្នក។ បន្ទះឈីប EMV ការពារប្រឆាំងនឹងការក្លែងបន្លំ ចំណែកឯមុខងារ Contactless (NFC) អនុញ្ញាតឱ្យលោកអ្នក ទូទាត់យ៉ាងរហ័ស និងដោយសុវត្ថិភាព ដោយមិនបាច់ឆូត ឬស៊កប័ណ្ណឡើយ។ សម្រាប់ការទិញតាមអនឡាញ មុខងារ 3D-Secure Protocol បន្ថែមស្រទាប់នៃការផ្ទៀងផ្ទាត់បន្ថែមទៀត ដើម្បីធ្វើឱ្យប្រតិបត្តិការរបស់លោកអ្នកឱ្យមានសុវត្ថិភាព។\nអតិថិជនអាចស្នើសុំប័ណ្ណឥណពន្ធវីសា (Visa Debit Card) តាម៖\n១. KB PRASAC Mobile\n២. សាខាខេប៊ីប្រាសាក់នៅទូទាំងប្រទេស\n៣. បុគ្គលិកផ្នែកលក់របស់ខេប៊ីប្រាសាក់។\nសូមជម្រាបថា មុនពេលដាក់ឱ្យដំណើរការប័ណ្ណឥណពន្ធវីសាផ្លាស្ទិកនេះ ធនាគារ ខេប៊ីប្រាសាក់ បានដាក់ឱ្យដំណើរការប័ណ្ណនិម្មិត VISA រួចហើយកាលពីពេលថ្មីៗនេះ ហើយជាមួយនឹងការប្តេជ្ញាចិត្តយ៉ាងមុតមាំ ចំពោះនវានុវត្តន៍ ធនាគារ ខេប៊ីប្រាសាក់ គ្រោងនឹងដាក់ឱ្យប្រើប្រាស់ប័ណ្ណឥណទាន VISA (Visa Credit Card) របស់ខ្លួននាពេលឆាប់ៗខាងមុខនេះ។ ការដាក់ឱ្យដំណើរការប័ណ្ណទាំងនេះ ឆ្លុះបញ្ចាំងពីការប្តេជ្ញាចិត្តរបស់ធនាគារ ខេប៊ីប្រាសាក់ ក្នុងការបន្តអភិវឌ្ឍដំណោះស្រាយហិរញ្ញវត្ថុដែលឆ្លើយតបនឹងតម្រូវការ និងបែបផែនរស់នៅទំនើប និងស៊ីវិល័យរបស់អតិថិជនរបស់យើង។\nសូមស្នើសុំប័ណ្ណឥណពន្ធវីសារបស់អ្នកនៅថ្ងៃនេះ ហើយរីករាយនឹងបទពិសោធន៍ទូទាត់លំដាប់ពិភពលោក ជាមួយនឹងសុវត្ថិភាព ភាពងាយស្រួល និងអត្ថប្រយោជន៍ជាច្រើន។\nសម្រាប់ព័ត៌មានបន្ថែម សូមចូលទៅកាន់ [url] ឬទូរស័ព្ទមកលេខ ០៨៦ ៩៩៩ ៩១១ ឬ ០២៣ ៩៩៩ ៩១១៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-43-18-376.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-43-24-30.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403803-2025-10-06-15-43-40"}
{"id": "3eba0886f34c2e45e6e4e262f093c3d5", "title": "Foxconn បំបែកកំណត់ត្រាចំណូលត្រីមាសទី៣ ដោយសារ AI ជួយជ្រោមជ្រែង", "text": "(បរទេស)៖ ក្រុមហ៊ុន Foxconn របស់តៃវ៉ាន់ ដែលជាក្រុមហ៊ុនផលិតគ្រឿងអេឡិចត្រូនិកតាមកិច្ចសន្យាដ៏ធំបំផុតលើពិភពលោក និងជាក្រុមហ៊ុនដំឡើង iPhone ដ៏ធំរបស់ Apple បានរាយការណ៍ថា ចំណូលត្រីមាសទីបី របស់ខ្លួនបានឈានដល់កម្រិតកំណត់ត្រាថ្មីមួយ ដោយសារតែតម្រូវការផលិតផល បញ្ញាសិប្បនិម្មិត (AI) ដ៏ខ្លាំងក្លា។ នេះបើយោងតាមការចេញផ្សាយរបស់ទីភ្នាក់ងារសារព័ត៌មាន Reuters នៅថ្ងៃទី ០៥ ខែតុលា ឆ្នាំ២០២៥។\nយោងតាមរបាយការណ៍បានឱ្យដឹងថា ចំណូលសរុប របស់ Foxconn បានកើនឡើង ១១% ធៀបនឹងឆ្នាំមុន ដល់ ២,០៥៧ ទ្រីលានដុល្លារតៃវ៉ាន់ (ប្រហែល ៦៧,៧១ ពាន់លានដុល្លារ )។ ទោះបីជាតួលេខនេះនៅតែទាបជាងការព្យាករណ៍ទីផ្សារ (LSEG SmartEstimate) ក៏ដោយ ក៏ក្រុមហ៊ុន Foxconn បានអះអាងថា លទ្ធផលនេះគឺ\n«ប្រសើរជាងការរំពឹងទុក»។\nកត្តានៃការកើនឡើងចំណូលនេះបានមកពីកម្លាំង AI ផ្ទាល់តែម្ដង ជាពិសេសសម្រាប់ការផលិត Server AI ខណៈដែលផ្នែក គ្រឿងអេឡិចត្រូនិកឆ្លាតវៃសម្រាប់អ្នកប្រើប្រាស់ (រួមទាំង iPhone) បានជួបប្រទះការធ្លាក់ចុះចំណូលបន្តិច ដោយសាររងផលប៉ះពាល់ពី អត្រាប្តូរប្រាក់។ ទោះជាយ៉ាងនេះក្តី Foxconn ក៏បានប្រកាសពីកំណត់ត្រាថ្មីសម្រាប់ខែកញ្ញាផងដែរ ដោយចំណូលបានកើនឡើង ១៤,២% ឯណោះ។\nក្រុមហ៊ុន Foxconn គ្រោងនឹងរាយការណ៍ពីចំណូលពេញលេញសម្រាប់ត្រីមាសទីបី នៅថ្ងៃទី ១២ ខែវិច្ឆិកា ខាងមុខនេះ។ គួរបញ្ជាក់ថា ភាគហ៊ុន​របស់ Foxconn បាន​កើន​ឡើង ២៣% ក្នុង​ឆ្នាំ​នេះ ដែលមានដំណើរការល្អប្រសើរជាងទីផ្សារ​តៃវ៉ាន់​ទាំងមូល៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-38-54-753.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-36-18-703.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-36-19-12.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-36-19-333.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-36-42-677.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-36-43-8.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-36-43-80.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-36-50-838.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-36-51-333.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403800-2025-10-06-15-39-13"}
{"id": "76853c0aa82106b717dd7e61ab54df07", "title": "អាចទេ! ក្រុមបាល់ទាត់ ISI ក្លាយជាក្រុមលេងតំណាងខេត្តកណ្ដាល នាថ្ងៃអនាគត?", "text": "(ភ្នំពេញ)៖ ថ្មីៗនេះ ក្លិបបាល់ទាត់ ISI ដង្កោសែនជ័យ ទើបបានប្រកាសបើកការដ្ឋានសាងសង់ទីលានហ្វឹកហាត់ថ្មី លើទឹកដីស្រុកកណ្ដាលស្ទឹងខេត្តកណ្ដាល ដែលបង្កឲ្យមានការចាប់អារម្មណ៍ និងចម្ងល់ សូម្បីប្រធានក្លិបផ្ទាល់ ដោយលើកឡើងថា តើអាចទេ ក្រុមសមាជិកលីគកំពូលកម្ពុជាមួយនេះ អាចក្លាយជាក្រុមលេងតំណាងខេត្តកណ្ដាល នាថ្ងៃអនាគត?\nពាក់ព័ន្ធនឹងចម្ងល់ដ៏រសើបនេះ លោក កាំង សេន ប្រធានក្លិប ISI ដង្កោសែនជ័យ បានបង្ហើបឲ្យអ្នកគាំទ្រ(Fan) កាន់តែផ្ទុះចម្ងល់ ដ្បិតពីមុនលោកក៏ធ្លាប់គិតថា ISI គួរលេងតំណាងខេត្តណាមួយ។ ដូច្នេះស្របពេលក្លិប បាននឹងកំពុងសាងសង់ហេដ្ឋារចនាសម្ព័ន្ធថ្មី លើទឹកដីខេត្តកណ្ដាល បែបនេះ ក៏ជារឿងមួយ ដែលអាចមានការកែប្រួល ឈានទៅរកការផ្លាស់ប្ដូរពីការលេងតំណាងខណ្ឌ(ខណ្ឌដង្កោ) ទៅលេងតំណាងខេត្តផងដែរ។\nលោកបន្ដថា «តាមពិតនៅតំបន់ទី២ របស់យើង មានសក្ដានុពលច្រើន មានដីធំ ហើយយើងទៅទីនោះ ទៅជាខេត្តកណ្ដាល ។ ខ្ញុំគ្រាន់តែបង្ហើបលេងទេ ធ្វើឲ្យ Fan ចាប់អារម្មណ៍ តើអាចក្លាយជាក្លិប ISI Kandal នាថ្ងៃក្រោយក៏មិនទាន់ដឹងដែរ ព្រោះ ISI ដង្កោសែនជ័យ ឈ្មោះក៏ពិរោះដែរ តែយើងតំណាងឲ្យខណ្ឌ ។ ពេលខ្លះ Fan គាត់អត់អាចចាំបាន តែបើលេងតំណាងឲ្យខេត្ត ប្រហែលជាម្យ៉ាងដែរ»។\n«ប៉ុន្ដែបើយើងនៅកន្លែងបច្ចុប្បន្ន យើងអាចហ្វឹកហាត់នៅទីនោះ(ទីលានហ្វឹកហាត់ថ្មី) ហើយមកលេងនៅទីនេះ(កីឡដ្ឋាន អេអាយអេ ខេអឹមអេច ផាក) ហើយអាចហៅខ្លួនឯងថា ISI Kandal ក៏អាចថាបាន ឲ្យតែមានអ្នកគាំទ្រច្រើន ឬក៏ហៅ Kandal Dongkor Senchey ក៏អាចថាបាន»\n។ ចឹងជាចំណីអារម្មណ៍សម្រាប់ Fan យកទៅវិភាគសិន»។ នេះបើតាមការពន្លយបន្ថែមរបស់ប្រធានក្លិបខាងលើ ខណៈការសម្រេចបែបនេះ លោកមិនទាន់បញ្ចាក់ច្បាស់នោះទេ។\nសូមបញ្ជាក់ថា ការបង្ហើបព័ត៌មានដ៏រសើបខាងលើនេះ ស្របពេលក្លិប ISI ដង្កោសែនជ័យ បានចុះអនុស្សារណៈយោគយល់គ្នា ជាមួយក្រុមហ៊ុនដៃចំនួន ២ ដែលបន្ដកិច្ចសហការសាងសង់ទីលានហ្វឹកហាត់ថ្មីរបស់ក្លិប រួមមានក្រុមហ៊ុន ISI Park ដែលបានចូលរួមឧបត្ថម្ភតាមរយៈការផ្ដល់ទីតាំង(ដី) និងក្រុមហ៊ុន ISI Building Solutions ដែលនឹងផ្ដល់គ្រោងដែក សម្រាប់សាងសង់អាគារ នៅទីលានហ្វឹកហាត់ថ្មីរបស់ក្លិប ស្ថិតនៅតំបន់អភិវឌ្ឍន៍ ISI PARK II ផ្លូវជាតិលេខ២ ភូមិក្រាំងស្បូវ ឃុំព្រះពុទ្ធ ស្រុក កណ្ដាលស្ទឹង ខេត្ដកណ្ដាល។\nតាមការបញ្ជាក់របស់លោក កាំង សេន ក្លិបគ្រោងសាងសង់ទីលានចំនួន ៣ និងកន្លែងហ្វឹកហាត់កាយសម្បទាស្ដង់ដារមួយ ដើម្បីពង្រឹងការហ្វឹកហាត់ស្ដង់ដារដល់កីឡាករ សម្រាប់ត្រៀមការប្រកួតប្រជែង ។ ហើយអនាគត បើមានលទ្ធភាព ក្លិបក៏នឹងបន្ដពង្រីកកន្លែងស្នាក់នៅសម្រាប់យុវជន ក្នុងការហ្វឹកហាត់ និងស្នាក់នៅហូបចុកនៅទីនោះផងដែរ។ មិនតែប៉ុណ្ណោះ ក្លិបក៏មានចក្ខុវិស័យប្លែកក្លាយតំបន់នោះ ទៅជាសហគមន៍មួយដ៏រីករាយ តាមរយៈសកម្មភាពកីឡាបាល់ទាត់នេះផងដែរ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-03-48-742.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-03-47-785.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-03-48-44.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-03-48-498.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-03-46-749.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-03-47-522.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-03-47-187.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-08-03-48-268.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403795-2025-10-06-15-04-16"}
{"id": "0bcbf02e723777a6c1dab48652d96dc2", "title": "គម្រប់ខួប ៥០ឆ្នាំ Epson បន្តពង្រីកវិសាលភាព និងជំរុញនវានុវត្តន៍នៅកម្ពុជា", "text": "(ភ្នំពេញ)៖ ក្រុមហ៊ុន Epson ដែលជាក្រុមហ៊ុនឈានមុខគេលើសកលលោកក្នុងវិស័យបោះពុម្ព និងបច្ចេកវិទ្យាបញ្ចាំងស្លាយ នៅថ្ងៃទី១ ខែតុលា ឆ្នាំ២០២៥ បានប្រារព្ធខួបលើកទី ៥០ របស់ខ្លួន ខណៈដែលបានបញ្ជាក់ជាថ្មី ពីការប្តេជ្ញាចិត្តរបស់ខ្លួនក្នុងការជំរុញកំណើនទីផ្សារនៅកម្ពុជា។ ក្រុមហ៊ុនមានគោលបំណងផ្តល់នូវបច្ចេកវិជ្ជាទំនើប និងដំណោះស្រាយអាជីវកម្មដ៏ទូលំទូលាយ ដែលបំពេញតម្រូវការគ្រប់វិស័យឧស្សាហកម្ម និងពង្រឹងសមត្ថភាពអាជីវកម្មគ្រប់ទម្រង់។\nប្រទេសកម្ពុជាកំពុងឈានទៅមុខយ៉ាងឆាប់រហ័សនៅក្នុងសេដ្ឋកិច្ចឌីជីថល ដោយទីផ្សារ IT កើនឡើងជាមធ្យមប្រមាណជិត ១០ ភាគរយជារៀងរាល់ឆ្នាំ ហើយពាណិជ្ជកម្មអេឡិចត្រូនិកបានកើនឡើងលើសពីការរំពឹងទុកដែលមានតម្លៃរាប់ពាន់លានដុល្លារ។ ការផ្លាស់ប្តូរនេះគឺជាកម្លាំងចលករជំរុញឱ្យស្ថាប័នផ្សេងៗចាប់ពីសាជីវកម្មខ្នាតធំទៅសហគ្រាសខ្នាតតូច និងមធ្យម (SMEs) ក្នុងការធ្វើឱ្យប្រសើរឡើងនូវបច្ចេកវិទ្យារបស់ពួកគេដើម្បីពង្រឹងសមត្ថភាពប្រកួតប្រជែង។ ក្នុងបរិបទនេះក្រុមហ៊ុន Epson អាស៊ីអាគ្នេយ៍ បានគូសបញ្ជាក់ពីចក្ខុវិស័យរបស់ខ្លួនសម្រាប់ឆ្នាំ២០២៥ ដោយប្រកាសពីផែនការពង្រឹងវត្តមានរបស់ខ្លួននៅគ្រប់ប្រភេទផលិតផលទាំងអស់។\nនៅក្នុងដំណោះស្រាយការបោះពុម្ព ក្រុមហ៊ុន Epson ផ្តល់ជូននូវផលិតផលជាច្រើនប្រភេទ ដើម្បីបំពេញតម្រូវការចម្រុះដូចជា៖ ម៉ាស៊ីនព្រីន EcoTank សម្រាប់អ្នកប្រើប្រាស់តាមផ្ទះ និងសហគ្រាសខ្នាតតូច និងមធ្យម។ ម៉ាស៊ីនព្រីន WorkForce បានរចនាឡើងសម្រាប់បរិបទអាជីវកម្ម ចំណែកម៉ាស៊ីនព្រីនម៉ាក ColorWorks ដែលបំពេញតម្រូវការប្រើប្រាស់ចាប់ពីការចាប់ផ្តើមអាជីវកម្មរហូតដល់ប្រតិបត្តិការឧស្សាហកម្ម។ លើសពីនេះ ក្រុមហ៊ុន Epson ក៏ពង្រីកដល់វិស័យលក់រាយជាមួយនឹងម៉ាស៊ីនព្រីនបង្កាន់ដៃ POS និងម៉ាស៊ីនព្រីន Dot Matrix ដែលត្រូវបានគេស្គាល់តាមរយៈប្រតិបត្តិការដែលមានសមត្ថភាពព្រីនក្នុងបរិមាណខ្ពស់ យ៉ាងមានប្រសិទ្ធភាព និងតម្លៃទាប។\nសម្រាប់វិស័យពាណិជ្ជកម្ម និងឧស្សាហកម្ម ក្រុមហ៊ុន Epson ផ្តល់នូវដំណោះស្រាយដែលគ្របដណ្តប់លើ មុខងារជាច្រើន ចាប់ពីម៉ាស៊ីនព្រីនខ្នាតធំសម្រាប់ព្រីនស្លាកសញ្ញា និងការងារសិល្បៈ រហូតដល់ម៉ាស៊ីនព្រីន វាយនភណ្ឌសម្រាប់ឧស្សាហកម្មច្នៃម៉ូដ និងសម្លៀកបំពាក់ ក៏ដូចជាម៉ាស៊ីនព្រីនវត្ថុអនុស្សាវរីយ៍ និងផលិតផលច្នៃប្រតិដ្ឋជាច្រើនទៀត ដែលអាចឱ្យសហគ្រិនចាប់ផ្តើមអាជីវកម្មថ្មីបានយ៉ាងងាយស្រួល។\nម៉ាស៊ីនបញ្ចាំងស្លាយរបស់ក្រុមហ៊ុន Epson ក៏មានវិសាលភាពទូលំទូលាយដូចគ្នា រាប់ចាប់ពីផលិតផលដែលរចនាឡើងសម្រាប់វិស័យអប់រំ និងសហគ្រាស រហូតដល់ម៉ាស៊ីនបញ្ចាំងស្លាយដែលមានពន្លឺភ្លឺច្បាស់សម្រាប់តម្រូវតាមកម្មវិធីធំៗ។ ក្រុមហ៊ុនក៏កំពុងជំរុញបទពិសោធន៍ប្រកបដោយភាពច្នៃប្រតិដ្ឋតាមរយៈប្រព័ន្ធ Projection Mapping និង Golf Simulation ដែលប្រព័ន្ធទាំងពីរនេះកំពុងទទួលបានប្រជាប្រិយភាពនៅក្នុងប្រទេសកម្ពុជា។ ក្នុងពេលជាមួយគ្នានេះក្រុមហ៊ុន Epson ក៏ផ្តល់ជូនម៉ាស៊ីនបញ្ចាំងស្លាយលក្ខណៈគ្រួសារ ដែលរួមបញ្ចូលនូវគុណភាពខ្ពស់ជាមួយនឹងមុខងារពិសេសសមស្របនឹងរបៀបរស់នៅសម័យថ្មី។\nក្រុមហ៊ុន Epson ក៏រំលេចនូវបច្ចេកវិទ្យាស្នូលជាកម្មសិទ្ធិរបស់ក្រុមហ៊ុន ដែលនាំមកនូវគុណតម្លៃពិសេសសម្រាប់អាជីវកម្ម។ បច្ចេកវិទ្យាបញ្ចាំងរូបភាពឡាស៊ែរ 3LCD មានភាពល្បីល្បាញក្នុងការផ្តល់នូវរូបភាពភ្លឺច្បាស់ រស់រវើក និងធម្មជាតិ ជាមួយនឹងភាពធន់ខ្ពស់ និងអាយុកាលប្រើប្រាស់បានយូរ ដោយកាត់បន្ថយចំណាយលើការផ្លាស់ប្តូរអំពូល និងការថែទាំបានយ៉ាងច្រើន។ ទន្ទឹមនឹងនេះបច្ចេកវិទ្យា Heat-Free របស់ Epson នៅក្នុងម៉ាស៊ីនព្រីន ក៏ជួយបញ្ឈប់ការប្រើប្រាស់មុខងារកម្ដៅនៅក្នុងដំណើរការបោះពុម្ពផងដែរ ដោយកាត់បន្ថយការប្រើប្រាស់ថាមពល និងការសឹករេចរឹលនៅផ្នែកខាងក្នុងបានយ៉ាងខ្ពស់។ ការច្នៃប្រតិដ្ឋថ្មីនេះ មិនត្រឹមតែកាត់បន្ថយការចំណាយសរុបនៃភាពជាម្ចាស់ផលិតផល(TCO)ប៉ុណ្ណោះទេ ថែមទាំងធានានូវលទ្ធផលដែលមានគុណភាពខ្ពស់ និងជាប់លាប់ ក៏ដូចជារួមចំណែកដល់និរន្តរភាពនៃបរិស្ថានផងដែរ។\nជាមួយគ្នានេះ បច្ចេកវិទ្យាទាំងនេះឆ្លុះបញ្ចាំងពីការយកចិត្តទុកដាក់របស់ Epson ក្នុងការផ្តល់នូវដំណោះស្រាយដែលមានប្រសិទ្ធភាព ចំណាយតិច ងាយស្រួលប្រើ គុណភាពខ្ពស់ និងប្រកបដោយការគិតគូរពីបរិស្ថាន ដែលជួយឱ្យអាជីវកម្មនៅកម្ពុជា អាចសម្របខ្លួនតាមការប្រែប្រួលក្នុងវិស័យឌីជីថល និងសម្រេចបាននូវការរីកចម្រើនប្រកបដោយនិរន្តរភាព។\nលោក Siew Jin Kiat នាយកគ្រប់គ្រងប្រចាំតំបន់នៃ Epson អាស៊ីអាគ្នេយ៍ បានថ្លែងថា ក្នុងរយៈពេលមួយទសវត្សរ៍កន្លងមកនេះក្រុមហ៊ុន Epson បានបន្តការច្នៃប្រតិដ្ឋក្នុងគោលបំណងបង្កើតនូវបច្ចេកវិទ្យាប្រកបដោយប្រសិទ្ធភាព រចនាខ្នាតតូច និងធន់មាំល្អ ដែលជំរុញឱ្យមានវឌ្ឍនភាព ខណៈដែលកាត់បន្ថយនូវផលប៉ះពាល់បរិស្ថាន។ នៅក្នុងព្រឹត្តិការណ៍ដ៏សំខាន់នេះ យើងនៅតែប្តេជ្ញាចិត្តក្នុងការបង្កើតដំណោះស្រាយប្រកបដោយនិរន្តរភាព និងសន្សំសំចៃថាមពល ដើម្បីពង្រឹងសក្ដានុពលដល់វិស័យឧស្សាហកម្ម និងរួមគ្នាកសាងអនាគតថ្មីឱ្យកាន់តែប្រសើរឡើង។ ការពង្រឹងវត្តមាននៅក្នុងប្រទេសកម្ពុជា គឺជាជំហានដ៏សំខាន់មួយក្នុងការធានាបាននូវការគាំទ្រ និងទំនុកចិត្តពីអតិថិជននៅទីនេះ។\nដើម្បីពង្រឹងប្រតិបត្តិការរបស់ខ្លួននៅកម្ពុជា ក្រុមហ៊ុន Epson បានសហការជាមួយភ្នាក់ងារចែកចាយ និងអ្នកផ្តល់សេវាដែលទទួលបានសិទ្ធិចែកចាយចំនួនបីគឺ ក្រុមហ៊ុន AWS Cambodia ឆាយហុក កុំព្យូទ័រ និង PTC Computer ។ ក្រុមហ៊ុនទាំងបីនេះមានទីស្នាក់ការកណ្តាលនៅទីក្រុងភ្នំពេញ ដែលនឹងដើរតួនាទីយ៉ាងសំខាន់ក្នុងការផ្តល់នូវបទពិសោធន៍ម៉ាកយីហោ និងផលិតផលដ៏ល្អឥតខ្ចោះដល់អ្នកប្រើប្រាស់ទូទៅ និងអតិថិជនដែលជាវយកទៅប្រើប្រាស់ក្នុងអាជីវកម្ម។\nការប្រារព្ធខួបលើកទី៥០ របស់ Epson មិនត្រឹមតែជាសក្ខីភាពនៃភាពជោគជ័យដ៏យូរអង្វែងរបស់ខ្លួនប៉ុណ្ណោះទេ ប៉ុន្តែនេះក៏ជាការបញ្ជាក់ជាថ្មីម្ដងទៀតពីការប្តេជ្ញាចិត្តរបស់ខ្លួនក្នុងការបន្តអភិវឌ្ឍបច្ចេកវិទ្យា និងការផ្តល់ជូននូវដំណោះស្រាយអាជីវកម្មតាំងពីដើមដល់ចប់។ ក្រុមហ៊ុន Epson នៅតែប្តេជ្ញាគាំទ្រទីផ្សារដែលកំពុងតែរីកចម្រើនយ៉ាងឆាប់រហ័សរបស់កម្ពុជា និងលើសពីការរំពឹងទុករបស់អតិថិជន៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-33-48-595.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-33-40-537.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-33-40-608.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-33-40-796.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-33-41-6.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403788-2025-10-06-14-34-01"}
{"id": "c765a40ef3a828535eb4a4f5945c07b9", "title": "ជំពូកថ្មីរបស់ធនាគារ «ជីប ម៉ុង» ក្នុងការពង្រីកបណ្តាញទូទាត់ឌីជីថល សហការជាមួយ «ឃេស អ៊ិននើវេសិន ម.ក»", "text": "(ភ្នំពេញ)៖ ធនាគារ ជីប ម៉ុង និងក្រុមហ៊ុន ឃេស អ៊ិននើវេសិន ម.ក បានប្រកាសជាផ្លូវការនូវកិច្ចសហការ តាមរយៈពិធីចុះអនុស្សរណៈនៃការយោគយល់ ស្តីពីភាពជាដៃគូទូទាត់ប្រព័ន្ធ\nឌីជីថល ងាយស្រួល និងទូលំទូលាយ។ អនុស្សរណៈនៃការយោគយល់នេះត្រូវបានចុះហត្ថលេខាដោយអ្នកឧកញ៉ា លាង ម៉េង អគ្គនាយកធនាគារ ជីប ម៉ុង និងលោក ប៉េះ គឹមស្រ៊ាន អគ្គនាយក ក្រុមហ៊ុន ឃេស អ៊ិននើវេសិន ម.ក និងប្រារព្ធឡើងនៅទីស្នាក់ការកណ្តាលរបស់ធនាគារ ជីប ម៉ុង។\nគោលបំណងនៃភាពជាដៃគូទូទាត់ឌីជីថលនេះ គឺដើម្បីផ្តល់ជូនអតិថិជននូវបទពិសោធន៍ទូទាត់ឌីជីថល ដែលមានភាពងាយស្រួល បត់បែន នៅពេលអតិថិជនមានតម្រូវការទូទាត់សេវាសាធារណៈ ទៅកាន់ក្រសួងដែនដីនគរូបនីយកម្ម និងសំណង់ ក្រសួងមហាផ្ទៃ ឬអង្គភាពច្រកចេញចូលតែមួយ គ្រប់ខេត្ត-ក្រុង។ ការសហការនេះ នឹងជំរុញឲ្យការទូទាត់សេវាសាធារណៈកាន់តែមានប្រសិទ្ធភាព ជាពិសេសចំណេញពេលវេលាជូនដល់ប្រជាពលរដ្ឋខ្មែរទាំងអស់។\nធនាគារ ជីប ម៉ុង គឺជាធនាគារដែលបង្កើតឡើងដោយកូនខ្មែរ១០០% និងតែងតែចាត់ទុកបទពិសោធន៍ របស់អតិថិជនជាអាទិភាពចម្បង និងបានខិតខំស្វែងរកនូវបច្ចេកវិទ្យាឌីជីថលទំនើបៗ ដើម្បីផ្តល់សេវា និងដំណោះស្រាយហិរញ្ញវត្ថុ កាន់តែឆ្លាតវៃ និងមានសុវត្ថិភាពសម្រាប់អតិថិជន។ នេះជាចក្ខុវិស័យមួយ ក្នុងការជួយឱ្យអតិថិជនមានជីវិតកាន់តែងាយស្រួល និងចំណេញពេលវេលាតាមរយៈសេវាហិរញ្ញវត្ថុរបស់ធនាគារ ជីប ម៉ុង។\nអ្នកឧកញ៉ា លាង ម៉េង អគ្គនាយកធនាគារ ជីប ម៉ុង បានលើកឡើងថា «ថ្ងៃនេះជាការចាប់ផ្តើមនៃកិច្ចសហការដ៏សំខាន់ ដែលនឹងបើកទ្វារថ្មី សម្រាប់ស្ថាប័នរបស់យើងទាំងពីរ។ ភាពជាដៃគូនេះ នឹងចាប់ផ្តើមជំពូកថ្មីក្នុងការពង្រីក បណ្តាញទូទាត់ឌីជីថលរបស់យើង ធ្វើឱ្យការទូទាត់កាន់តែលឿន ងាយស្រួល និងអាចចូលប្រើប្រាស់បានគ្រប់ពេលវេលាសម្រាប់ប្រជាជនខ្មែរ។ ខ្ញុំជឿជាក់ថា ការសហការនេះ មិនត្រឹមតែជួយសម្រួលដល់អតិថិជនរបស់ ធនាគារ ជីប ម៉ុង ប៉ុណ្ណោះទេ ប៉ុន្តែថែមទាំងជួយជំរុញ ដល់ការរីកចម្រើននៃសេដ្ឋកិច្ចឌីជីថល និងបង្កើនភាពទូលំទូលាយដល់ប្រព័ន្ធសេវាសាធារណៈរបស់ប្រទេសកម្ពុជា ទាំងមូល»។\nជាមួយគ្នានេះផងដែរ លោក ប៉េះ គឹមស្រ៊ាន អគ្គនាយក ក្រុមហ៊ុន ឃេស អ៊ិននើវេសិន ម.ក ក៏បានមានប្រសាសន៍ថា «យើងកំពុងរួមបញ្ចូលជំនាញរបស់ ឃេស អ៊ិននើវេសិន ក្នុងប្រព័ន្ធបច្ចេកវិទ្យាបង់ប្រាក់ និងការបញ្ចូលប្រព័ន្ធជាមួយនឹងកម្លាំងហិរញ្ញវត្ថុ និងបណ្តាញអតិថិជនរបស់ធនាគារ ជីប ម៉ុង។ យើងជឿជាក់ថា កិច្ចសហការនេះនឹង ធ្វើឲ្យការទូទាត់ប្រាក់ងាយស្រួល មានសុវត្ថិភាព និងមានភាពងាយស្រួលសម្រាប់មនុស្សគ្រប់គ្នា»។\nធនាគារ ជីប ម៉ុង ជាធនាគារបង្កើតឡើងដោយសហគ្រិនខ្មែរ១០០% មានគ្រឹះរឹងមាំ និងផ្តល់សេវាហិរញ្ញវត្ថុទៅកាន់អតិថិជន ប្រកបដោយសុវត្ថិភាពនិងទំនុកចិត្តខ្ពស់ ដោយមានក្រុមហ៊ុនយក្ស ជីប ម៉ុង ជាក្រុមហ៊ុនមេ មានប្រពភច្បាស់លាស់ ប្រវត្តិអាជីវកម្មយូរអង្វែងក្នុងទីផ្សារកម្ពុជា និងទទួលបានភាពជោគជ័យតាំងពីឆ្នាំ១៩៨២។ ធនាគារ ជីប ម៉ុង ផ្តោតយកចិត្តទុកដាក់ខ្លាំងលើបទពិសោធន៍ប្រើប្រាស់របស់អតិថិជន ដោយតែងតែស្វែងរកប្រព័ន្ធឌីជីថលឥតឈប់ឈរ ក្នុងការផ្តល់នូវដំណោះស្រាយទូទាត់ងាយស្រួល មានភាពរហ័ស និងមានសុវត្ថិភាព ដើម្បីឆ្លើយតបតាមតម្រូវការរបស់អតិថិជន។ ក្នុងនាមជាធនាគារខ្មែរ ធនាគារ ជីប ម៉ុង ប្តេជ្ញាផ្ដល់ជូននូវសេវាធនាគារ ដែលងាយស្រួលប្រើប្រាស់ ផ្តល់ផលចំណេញ ជាពិសេសសុវត្ថិភាព ជូនទៅដល់អតិថិជន និងដៃគូអាជីវកម្មទាំងអស់ទូទាំងប្រទេស ដើម្បីឆ្ពោះទៅរកភាពជោគជ័យ រីកចម្រើនយូរអង្វែងទៅមុខទាំងអស់គ្នា។ សម្រាប់ព័ត៌មាន សូមទំនាក់ទំនងទៅកាន់សេវាអតិថិជន ២៤ម៉ោង៖ ០៨១ ៨១១ ៩១១ ឬ ០៦៦ ៨១១ ៩១១0៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-13-35-724.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-13-33-934.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-13-34-361.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-13-35-85.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-13-34-647.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-13-35-347.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-07-13-33-439.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403783-2025-10-06-14-13-58"}
{"id": "3d91bca2622bfd7119347190cc2b2025", "title": "ការពិនិត្យសុខភាពជាប្រចាំ ធ្វើឱ្យអ្នកជំងឺមហារីកសួតវ័យ៧៣ឆ្នាំម្នាក់ ព្យាបាលទាន់ពេលវេលា", "text": "(វៀតណាម)៖ លោកតាវ័យ៧៣ឆ្នាំម្នាក់ មកពីខេត្ត គាំង ណិន ដែលមានប្រវត្តិជក់បារីជាង ៥០ឆ្នាំ បានរកឃើញមានជំងឺមហារីកសួតដំណាក់ដំបូង ត្រូវបានព្យាបាលបានទាន់ពេលវេលា។ លោក V.V.M. បានមកពិនិត្យ និងថតស្គេន CT សួតកម្រិតទាបជាប្រចាំជារៀងរាល់ឆ្នាំ ហើយកាលពីចុងឆ្នាំ២០២៤ គ្រូពេទ្យបានរកឃើញដុំសាច់ ១.២ សង់ទីម៉ែត្រនៅក្នុងសួត។ ដោយសង្ស័យថាកើតមហារីកសួត គ្រូពេទ្យបានបញ្ជាឱ្យធ្វើការវះកាត់យកដុំសាច់ និងវះកាត់ សំអាតកូនកណ្តុរ។ លទ្ធផលតេស្តបានបង្ហាញថាគាត់មានមហារីកសួតដំបូងដំណាក់កាលទី១។\nវេជ្ជបណ្ឌិតបានឱ្យដឹងថា អ្នកជក់បារីគួរតែត្រូវបានពិនិត្យរកជំងឺមហារីកសួតជារៀងរាល់ឆ្នាំជាមួយនឹងការស្កេន CT កម្រិតទាបនៃសួត។ ការណ៍នេះគឺជួយរកឃើញជំងឺមហារីកនៅដំណាក់កាលដំបូង ដែលបង្កើនឱកាសនៃការព្យាបាលកាន់តែមានប្រសិទ្ធភាព និងសន្សំការចំណាយ។\n* វះកាត់ចោះកាត់យកដុំសាច់ និងសំអាតកូនកណ្តុរ រក្សាមុខងារផ្លូវដង្ហើម\nលោក V.V.M. បានជក់បារីតាំងពីអាយុ ២០ ឆ្នាំ។ គ្រួសាររបស់គាត់បានណែនាំគាត់ឱ្យឈប់ជាច្រើនដងមកហើយ ប៉ុន្តែមិនបានផលអ្វីសោះ។ ប៉ុន្មានឆ្នាំមកនេះ កូនប្រុសរបស់គាត់បាននាំគាត់ទៅពិនិត្យសុខភាពជាប្រចាំ រួមទាំងការពិនិត្យមហារីកសួតដោយការស្កែន CT កម្រិតទាបនៃសួត។\nក្នុងពេលពិនិត្យនៅខែធ្នូ ឆ្នាំ២០២៤ នៅមន្ទីរពេទ្យ FV វេជ្ជបណ្ឌិតបានរកឃើញ រូបភាពដុំមួយមានទំហំប្រហែល ១.២ សង់ទីម៉ែត្រនៅក្នុងសួតរបស់គាត់។ យោងតាមរូបភាព និងឯកសារវេជ្ជសាស្រ្ត ជាពិសេសសម្រាប់អ្នកដែលមានប្រវត្តិជក់បារីច្រើនឆ្នាំដូចលោក M. រូបភាពដុំរបៀបនេះមានអត្រាដល់៧០% គឺការកើតជំងឺមហារីកសួត។ បន្ទាប់ពីធ្វើការពិគ្រោះយោបល់ពហុជំនាញ វេជ្ជបណ្ឌិតបានសម្រេចចិត្តធ្វើការវះកាត់ចោះដោយជ្រើសរើស និងការវះកាត់សំអាតកូនកណ្តុរឱ្យអ្នកជំងឺ។\nអនុបណ្ឌិត វេជ្ជបណ្ឌិត វូទ្រឿងសើង នាយកវេជ្ជសាស្រ្តបានឱ្យដឹងថា\n«ចំពោះអ្នកជំងឺវ័យចំណាស់ មានជំងឺរ៉ាំរ៉ៃនិងជក់បារីច្រើនឆ្នាំ គ្រួសារបានស្នើសុំវិធីវះកាត់ដែលមិនសូវមានការប៉ះពាល់ច្រើន។ អាស្រ័យហេតុនេះ បច្ចេកទេសនេះទាមទារឱ្យមានការដកយកដុំសាច់ចេញទាំងស្រុង ប៉ុន្តែរក្សានូវសួតអតិបរមា រក្សាមុខងារផ្លូវដង្ហើមរបស់អ្នកជំងឺ»\n។\nអ្នកឯកទេសបានធ្វើការវះកាត់ចោះប្រើរយៈពេល៦០ នាទីលើអ្នកជំងឺ។ សួតដែលមានដុំសាច់ត្រូវបានរកឃើញតាមរយៈបច្ចេកទេសស្កែន CT ហើយត្រូវបានកាត់ចេញទាំងស្រុង។ លទ្ធផលនៃការធ្វើតេស្ដវិភាគបានបង្ហាញថាលោក M. មានជំងឺមហារីកសួតមិនមែនកោសិកាដែលស្ថិតដំណាក់កាលទី១ទេ។ ការកាត់ធំជុំវិញដុំសាច់ ក៏ដូចជាកូនកណ្តុរជុំវិញទងសួត ដែលត្រូវបានយកចេញទៅធ្វើតេស្តបន្ថែមលទ្ទផលបង្ហាញថាមិនមានសញ្ញា រីករាលដាល។ ការធ្វើរោគវិនិច្ឆ័យចុងក្រោយគឺមហារីកសួតដំណាក់កាលដំបូង T1N0M0 ។\nការវះកាត់ដុំសាច់ទាំងស្រុងបានជោគជ័យនិងការព្យាបាលត្រឹមត្រូវ ជួយឱ្យអត្រារស់រានមានជីវិតរបស់អ្នកជំងឺឈានដល់ ១០០% ។\nវេជ្ជបណ្ឌិតប៉ាន់ប្រមាណថា ប្រសិនបើជំងឺត្រូវបានរកឃើញយឺតពេលនៅដំណាក់កាលក្រោយ ការវះកាត់នឹងកាន់តែស្មុគស្មាញអត្រារស់រានមានជីវិតត្រឹមតែជាង៦០% ហើយការចំណាយនឹងកើនឡើងជាង១០ ដង។\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-06-40-11-829.jpg]\nលោក V.V.M. បានជាសះស្បើយយ៉ាងឆាប់រហ័សបន្ទាប់ពីការវះកាត់។ មុនពេលវះកាត់ លោក M. មានការព្រួយបារម្ភជាខ្លាំង។ នៅពេលដែលគាត់ទទួលបានលទ្ធផលដែលបង្ហាញពីដុំសាច់នៅក្នុងសួត ដែល៧០% គឺជាមហារីក លោក M. បានបំបែកបំពង់ជក់បារី ដោយបានប្តេជ្ញាចិត្តឈប់ជក់បារី។ គាត់សប្បាយចិត្តខ្លាំងណាស់នៅពេលដែលការវះកាត់បានប្រព្រឹត្តទៅដោយរលូន ហើយសុខភាពរបស់គាត់បានជាសះស្បើយយ៉ាងឆាប់រហ័ស។\n«ខ្ញុំបានមើលព័ត៌មានតាមទូរទស្សន៍ ហើយបានឃើញករណីវះកាត់មហារីកសួតជាច្រើនករណី ឆ្លងមេរោគ ហូរឈាម និងពិបាកដកដង្ហើម ដូច្នេះហើយខ្ញុំព្រួយបារម្ភជាខ្លាំង សំណាងល្អខ្ញុំបានជួបគ្រូពេទ្យល្អ និងបច្ចេកទេសព្យាបាលទំនើប។ ការវះកាត់បានរហ័ស ហូរឈាមតិច និងគ្មានការឆ្លងមេរោគទេ ជួយឲ្យខ្ញុំជាសះស្បើយបានយ៉ាងឆាប់រហ័ស»\nលោក V.V.M. បានប្រាប់ពីអារណ៍មុនពេលលោកចេញពីមន្ទីរពេទ្យ។\n* ឱកាសព្យាបាលជំងឺមហារីកសួតជោគជ័យ ជាមួយការពិនិត្យទាន់ពេល\nមហារីកសួតគឺជាមូលហេតុមួយក្នុងចំណោមមូលហេតុចម្បងធ្វើឱ្យស្លាប់។ លោកវេជ្ជបណ្ឌិត វូទ្រឿងសើង បានផ្តល់អនុសាសន៍ថា អ្នកដែលជក់បារី (រួមទាំងអ្នកជក់បារីម្ដងម្គាល និងអ្នកដែលឈប់ជក់បារីជាប្រចាំ) ត្រូវប្រឈមមុខជាញឹកញាប់នឹងផ្សែងផ្ទះបាយ ផ្សែងរថយន្ត ផ្សែងពីធ្យូងថ្ម ជាងផ្លុំកញ្ចក់ ជាងដែក ជាដើម ត្រូវទៅពិនិត្យសុខភាពជាប្រចាំ។ ជាពិសេស ករណីទាំងនេះត្រូវធ្វើការស្កែន CT ក្នុងកម្រិតទាបនៃសួតជារៀងរាល់ឆ្នាំ ហើយត្រូវពិនិត្យដោយអ្នកឯកទេសសួត ដើម្បីរកឃើញជំងឺនេះទាន់ពេល ជាមួយនឹងអត្រាព្យាបាលខ្ពស់។\nយោងតាមលោកវេជ្ជបណ្ឌិត វូទ្រឿងសើង ជម្រើសនៃវិធីសាស្ត្រព្យាបាលជំងឺមហារីកសួតគឺអាស្រ័យលើដំណាក់កាលនៃជំងឺ រួមទាំងការវះកាត់ ការព្យាបាលដោយប្រើគីមី ការព្យាបាលដោយវិទ្យុសកម្ម ការព្យាបាលដោយគោលដៅ ការព្យាបាលដោយប្រើប្រព័ន្ធភាពស៊ាំ… ចំណុចសំខាន់គឺវិធីសាស្ត្រវះកាត់ទ្រូងមានគាំទ្រដោយវីដេអូ (VATS) ។ នេះគឺជាបច្ចេកទេសរាតត្បាតតិចតួចបំផុតជាមួយនឹងស្នាមវះប្រហែល ១.៥ទៅ៣ សង់ទីម៉ែត្រ ផលវិបាកតិចតួច ការឈឺចាប់តិចតួច និងលទ្ធផលល្អ។\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-06-40-11-601.jpg]\nអ្នកជំនាញ FV ធ្វើការវះកាត់មហារីកសួតដោយប្រើវិធីសាស្ត្រ VATS ។\nដើម្បីធ្វើការណាត់ជួបពិនិត្យ និងព្យាបាល សូមទាក់ទងការិយាល័យតំណាងមន្ទីរពេទ្យ FV នៅទីក្រុងភ្នំពេញ ប្រទេសកម្ពុជា តាមរយៈលេខទូរស័ព្ទ (+855) 23 211 777 ឬខ្សែទូរស័ព្ទ (+855) 89 999 345៕\n[img_https://image.freshnewsasia.com/2021/id-155/fn-2025-10-06-13-40-47-0.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403780-2025-10-06-13-40-14"}
{"id": "368b113d31a554860d09d60913dedcce", "title": "Jeff Bezos៖ «កន្លែងរក្សាទុកទិន្នន័យនៅលើអវកាសអាចនឹងមានក្នុង ១០-២០ ឆ្នាំខាងមុខ»", "text": "(បរទេស)៖ តើកន្លែងរក្សាទិន្នន័យនៅលើទីអវកាសអាចកើតមានបានមែនទេ? លោក Jeff Bezos អ្នកបង្កើត Amazon និងក្រុមហ៊ុនអវកាស Blue Origin បាននិយាយថា វាអាចក្លាយជាការពិតក្នុងរយៈពេល ១០ ដល់ ២០ ឆ្នាំខាងមុខ។\nលោក Jeff Bezos បានបញ្ចេញមតិខាងលើនេះក្នុងព្រឹត្តិការណ៍\n«Italian Tech Week»\nដោយបញ្ជាក់ថាកន្លែងរក្សាទិន្នន័យក្នុងអវកាសអាចប្រើថាមពលព្រះអាទិត្យ ២៤ម៉ោងក្នុងមួយថ្ងៃ ដោយគ្មានការរាំងខ្ទប់ពីពពក ឬអាកាសធាតុ។ នេះអាចជួយកាត់បន្ថយការប្រើប្រាស់ថាមពល និងធនធានបរិស្ថានដូចជាតំបន់នៅលើផែនដី និងទឹកសម្រាប់ត្រជាក់ម៉ាស៊ីន។ លោកបន្ថែមថា កន្លែងទាំងនេះអាចទៅដល់កម្រិតថាមពលជាច្រើន Gigawatts នៅក្នុងអវកាស ហើយអាចសម្រួលបញ្ហាស្តុកទិន្នន័យដែលកំពុងកើនឡើងដោយសារការអភិវឌ្ឍន៍ AI និង Cloud Computing។\nការសិក្សាមួយនៅអឺរ៉ុបឈ្មោះ ASCEND (ដោយក្រុមហ៊ុន Thales Alenia Space និង HPE) បានបង្ហាញថា Data Centres នៅក្នុងអវកាសអាចប្រើប្រាស់ធនធានតិចជាងគេនៅផែនដី ហើយប្រសើរជាងនៅផែនដីក្នុងពេលអនាគត ប្រសិនបើបច្ចេកវិទ្យាឡើងខ្ពស់និងថ្លៃដឹកជញ្ជូនបន្ថយ។ លោក Jeff Bezos មានចក្ខុវិស័យអំពីបច្ចេកវិទ្យាដែលអាចផ្លាស់ប្ដូរបែបផែននៃការរក្សាទិន្នន័យ។ ទោះបីជាបច្ចុប្បន្ន វាស្តាប់ទៅហាក់នៅឆ្ងាយក៏ពិតមែន ក៏វាអាចក្លាយជាការពិត បើការរីកចម្រើននៃបច្ចេកវិទ្យាអវកាស និង AI បន្តកើនឡើង៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-04-41-50-572.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-04-41-57-311.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-04-41-57-418.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-04-41-57-456.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-04-41-57-483.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-04-41-57-638.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-04-41-57-731.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-04-41-57-961.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403773-2025-10-06-11-42-17"}
{"id": "84399805899c5fbab2f8a8226dfe542a", "title": "តម្លៃ Bitcoin ហក់ឡើងដល់កម្រិតខ្ពស់បំផុតលើស ១២ម៉ឺនដុល្លារក្នុងមួយកាក់", "text": "(បរទេស)៖ គិតត្រឹមថ្ងៃទី០៥ ខែតុលា ឆ្នាំ២០២៥ Bitcoin បានបំបែកកំណត់ត្រាចាស់ៗទាំងអស់ ដោយឡើងតម្លៃលើសពី ១២៥,០០០ដុល្លារក្នុងមួយកាក់ ជាកម្រិតខ្ពស់បំផុតដែលមិនធ្លាប់មានពីមុនមក។ នេះបង្ហាញពីសន្ទស្សន៍ជឿជាក់ខ្ពស់ និងចំណាប់អារម្មណ៍របស់វិនិយោគិន រួមទាំងក្រុមហ៊ុនធំៗផងដែរ។\nតែយ៉ាងណា គឺមានមូលហេតុដែលធ្វើឲ្យ Bitcoin ឡើងខ្ពស់ទី១ គឺមានគាំទ្រពីផ្នែកច្បាប់ ពោលប្រទេសធំៗចាប់ផ្ដើមមានទំនាក់ទំនងវិជ្ជមានជាមួយ Bitcoin និងប្រើវិធានសន្សំសំចៃក្រោមរបបច្បាប់ ដែលបង្កើនទំនុកចិត្តរបស់វិនិយោគិន។ ទី២ គឺការវិនិយោគដោយស្ថាប័នធំៗ (Institutional Investors) ដោយវិនិយោគធនធានតាមរយៈ Bitcoin ETFs ធ្វើឲ្យមានតម្លៃឡើងខ្ពស់ ដោយសារតែមានតម្រូវការខ្លាំង។ ទី៣ ស្ថានភាពសេដ្ឋកិច្ចពិភពលោកមិនប្រាកដប្រាជា ដោយមនុស្សជាច្រើនចាប់ផ្ដើមរកទ្រព្យសម្បត្តិដែលអាចការពារការបាត់បង់តម្លៃនៃរូបិយប័ណ្ណ ដូចជា Bitcoin ដែលក្លាយជាជម្រើស «Safe-Haven» ដូចជាតម្លៃមាស។ ទី៤ គឺបច្ចេកទេស និងចលនាតម្លៃ ដោយការបំបែកតម្លៃកន្លងមក និងការឡើងលើកំណត់ត្រាជាប្រវត្តិសាស្ត្រធ្វើឲ្យមានការជាវបន្ថែមដោយគ្រាន់តែអាស្រ័យលើចលនាតម្លៃ (momentum trading)។\nតែយ៉ាងណាក៏មានកត្តាបញ្ហា និងហានិភ័យផងដែរ ពោលតម្លៃអាចធ្លាក់វិញបន្ទាប់ពីមានការកើនឡើងយ៉ាងលឿន។ ការប្រែប្រួលច្បាប់ ប្រសិនបើមានការផ្លាស់ប្តូរទិដ្ឋភាពច្បាប់ ឬពន្ធជាពិសេស ប្រហែលជាបណ្តាលឲ្យស្ថាប័នវិនិយោគដកខ្លួន និងកត្តាមួយចំនួនទៀត។ ដូច្នេះថាតើ Bitcoin អាចរក្សាតម្លៃខ្ពស់នេះបានយូរឬទេ? កំណត់ត្រាថ្មីបន្ទាប់អាចឡើងដល់ ១៣០,០០០ដុល្លារ ឬ ១៣៥,០០០ដុល្លារ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-45-37-2.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-45-35-242.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-45-35-727.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-45-35-957.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-45-36-39.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-45-36-429.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-45-36-486.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-45-36-799.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-45-36-917.png]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-45-36-959.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403766-2025-10-06-10-45-51"}
{"id": "6cc6fe088917a8017d9f54d80f2dd6d6", "title": "ទីប្រឹក្សា NOCC ចាត់ទុកគ្រូបង្វឹក គឺជាបន្ទាត់តម្រង់ផ្លូវដ៏សំខាន់សម្រាប់កីឡាករ-កីឡាការិនី", "text": "(ភ្នំពេញ)៖ លោក ណយ ផាណា ទីប្រឹក្សាគណៈកម្មាធិការជាតិអូឡាំពិកកម្ពុជា(NOCC) បានចាត់ទុកគ្រូបង្វឹក គឺជាបន្ទាត់សម្រាប់តម្រង់ផ្លូវដ៏សំខាន់ ដែលត្រូវការចំណេះដឹង និងជំនាញច្បាស់លាស់ សម្រាប់ចែករំលែក និងបណ្ដុះបណ្ដាលដល់កីឡាករ-កីឡាការិនី ឆ្ពោះទៅរកការអភិវឌ្ឍ និងរីកចម្រើន ក្នុងការចូលរួមប្រកួតប្រជែង ទាំងលើឆាកជាតិ និងអន្ដរជាតិនានា។\nការគូសបញ្ជាក់នេះ បន្ទាប់ពីលោកបានចូលរួមពិធីបិទវគ្គសាមគ្គីអូឡាំពិក ស្ដីពីគ្រូបង្វឹកកីឡាទ្រីយ៉ាត្លុងកម្រិត១ ក្នុងនាមតំណាងដ៏ខ្ពង់ខ្ពស់របស់លោកបណ្ឌិតទេសរដ្ឋមន្ដ្រី ថោង ខុន ប្រធាន NOCC កាលពីល្ងាចថ្ងៃអាទិត្យកន្លងទៅ ក្រោយដំណើរការសិក្សារយៈពេល ៥ថ្ងៃ ដែលបង្រៀនដោយគ្រូឧទ្ទេសជាជំនាញការមកពីសហព័ន្ធកីឡាទ្រីយ៉ាត្លុងអន្ដរជាតិ រួមមានលោក Lozada Antony ជនជាតិហ្វីលីពីន និងលោកស្រី Pham Thuy Vi ជាជនជាតិវៀតណាម។\nលោកបានវាយតម្លៃខ្ពស់ ចំពោះវគ្គបណ្ដុះបណ្ដាលនេះ ទោះបីមានរយៈពេលខ្លី តែផ្អែកលើការសិក្សា ទាំងទ្រឹស្ដី និងការអនុវត្តផ្ទាល់ លោកសង្ឃឹមថា នឹងធ្វើឲ្យសិក្ខាកាមចូលរួមទាំងអស់ បានយល់ច្បាស់ពីគុណតម្លៃនៃគ្រូបង្វឹក ដែលជាបុគ្គលដ៏សំខាន់ ប្រៀបបាននឹងបន្ទាត់ សម្រាប់តម្រង់ផ្លូវកីឡាករ-កីឡាការិនី ដ្បិតបើបន្ទាត់វៀច នោះការចែករំលែកចំណេះដឹង និងជំនាញ ក៏អាចវៀចតាមហ្នឹងដែរ។\nដូច្នេះក្រោយបញ្ចប់ការសិក្សាជាមួយជំនាញការអន្ដរជាតិខាងលើ លោកសង្ឃឹមថា សិក្ខាកាមជាគ្រូបង្វឹកទាំងអស់ នឹងយល់កាន់តែច្បាស់ពីតួនាទីជាគ្រូបង្វឹក ហើយបន្ដការសិក្សាស្រាវជ្រាវឲ្យបានកាន់តែស៊ីជម្រៅបន្ថែមទៀត ដើម្បីដុសខាតសមត្ថភាព និងជំនាញរបស់ខ្លួនឲ្យកាន់តែខ្ពស់ ហើយយកចំណេះដឹងទាំងអស់នោះ ទៅចែករំលែក និងបង្ហាត់បង្រៀនដល់កីឡាករ-កីឡាការិនីរបស់ខ្លួន ឲ្យមានគុណភាពកាន់តែប្រសើរ សម្រាប់ត្រៀមចូលរួមការប្រកួតថ្នាក់ជាតិ និងអន្ដរជាតិនានា។\nលោក ងិន សុបញ្ញា អគ្គលេខាធិការសហព័ន្ធកីឡាទ្រីអាត្លុងកម្ពុជា បានឲ្យដឹងថា វគ្គនេះ ខុសប្លែកពីវគ្គមុនៗ ដោយសារតែមានគ្រូឧទ្ទេសកម្រិតអន្ដរជាតិមកបង្រៀនដោយផ្ទាល់ ដែលជាឱកាសសម្រាប់សិក្ខាកាមគ្រប់រូបសិក្សារៀនសូត្រនូវចំណេះដឹងថ្មីៗ អំពីក្បួនច្បាប់អន្ដរជាតិ ធ្វើជាទុនក្នុងការចំណែកបណ្ដុះបណ្ដាលធនធានមនុស្សឆ្ពោះទៅរកការអភិវឌ្ឍ និងពង្រីកសក្ដានុពលកីឡាទ្រីយ៉ាត្លុងក្នុងប្រទេសកម្ពុជា ពិសេសគឺការបណ្ដុះបណ្ដាលធនធានកីឡាករ-កីឡាការិនីវ័យក្មេង សម្រាប់ត្រៀមឆ្ពោះទៅធ្វើម្ចាស់ផ្ទះកីឡាយុវជនអាស៊ី ឆ្នាំ២០២៩ តែម្ដង។\nក្នុងពិធីបិទវគ្គនោះដែរ លោក Anthony Lozada និងអ្នកស្រី Pham Thuy Vi ក៏បានថ្លែងកោតសរសើរ ចំពោះការខិតខំប្រឹងប្រែងរបស់គ្រូបង្វឹក ដែលជាសិក្ខាកាមទាំងអស់ ក្នុងការសិក្សា និងការបំពេញនូវមេរៀនផ្សេងៗយ៉ាងច្រើន ព្រមទាំងបានបង្ហាញនូវការសហការគ្នាយ៉ាងល្អ ទោះបីវគ្គនេះ មានការចូលរួមពីសិក្ខាកាមជាជនជាតិវៀតណាម ៥រូបក៏ដោយ ។ ជាលទ្ធផលនៃការសិក្សា មានសិក្ខាកាមទទួលបាននិទ្ទេសល្អ ៧០% មធ្យម ២០% និងខ្សោយ ១០%\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-44-50-37.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-44-55-581.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-44-55-209.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-44-55-882.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-44-56-172.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-44-56-421.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-44-56-669.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-44-56-914.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-44-57-162.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-44-57-410.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-03-44-54-782.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403765-2025-10-06-10-45-25"}
{"id": "86c9ce2115b39f2de61f9b11a7407be5", "title": "Russell ស្គាល់ជើងលើកទី២ ក្នុងជុំទី១៨ នៃកម្មវិធីប្រណាំង F1 Singapore Grand Prix 2025", "text": "(សឹង្ហបុរី)៖ កីឡាករប្រណាំងរថយន្ត Formula 1 សញ្ជាតិអង់គ្លេស George Russell ពេលនេះដណ្តើមបានជើងឯកលើកទី២ ក្នុងកម្មវិធីប្រណាំងនៅទឹកដីសឹង្ហបុរី Singapore Grand Prix 2025 ក្រោយរកបានលំដាប់ពិន្ទុ ២៥ នាំមុខ Max Verstanppen ដែលធ្វើបាន ១៨ពិន្ទុ នឹងកីឡាករ Lando Norris រកបាន ១៥ពិន្ទុ ។\nនេះជាការឈ្នះពានទី២ របស់កីឡាករវ័យ ២៧ឆ្នាំ Russell ក្នុងកម្មវិធីប្រណាំងរថយន្ត Formula 1 2025 បន្ទាប់ពីធ្វើបាននៅទឹកដី Canada Grand Prix 2025 នៃជុំទី១០ ជាមួយនឹង Max Verstappen ក៏ឈរលេខ២ ផងដែរ ។\nសម្រាប់ការប្រណាំងជុំទី១៩ នឹងរៀបចំនៅទឹកដីអាមេរិក United States Grand Prix 2025 ចាប់ពីថ្ងៃទី១៧-១៩ ខែតុលានេះ ដែលបច្ចុប្បន្នគិតត្រឹមបញ្ចប់ជុំទី១៨ កីឡាករ Oscar Piastri កំពុងនាំមុខគេពីការឈ្នះជើងឯកបាន ៧ដង ។\n[img_https://image.freshnewsasia.com/2021/id-155/fn-2025-10-06-10-35-08-0.jpg]\n[img_https://image.freshnewsasia.com/2021/id-155/fn-2025-10-06-10-35-31-0.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403764-2025-10-06-10-34-56"}
{"id": "89f65ae7bafccda937de353bbe993892", "title": "Odegaard នឹងអវត្តមានពីជម្រើសជាតិន័រវេស លេងមិត្តភាព និងជម្រុះ WC26 ដ្បិតរបួសជង្គង់", "text": "(ឡុងដ៍)៖ ប្រធានក្រុមកាំភ្លើងធំ Arsenal គឺ Martin Odegaard នឹងខកខានលេង ២ប្រកួតជាមួយជម្រើសជាតិប្រចាំខែតុលា ឆ្នាំ២០២៥ បន្ទាប់ពីរងរបួសជង្គង់ខាងឆ្វេង នៃជំនួបទល់នឹងញញួរធំ West Ham United នៅ Premier League កាលពីចុងសប្តាហ៍កន្លងទៅ។ នេះបើយោងតាមការចេញផ្សាយដោយ BBC។\nនេះមានន័យថា កីឡាករវ័យ ២៦ឆ្នាំរូបនេះ នឹងអវត្តមានពេលន័រវេសលេងជម្រុះ World Cup 2026 ទល់នឹងអ៉ីស្រាអែល នាថ្ងៃទី១១ ខែតុលា មុនពេល ៣ថ្ងៃបន្ទាប់ប៉ះក្រុមមកពីទ្វីបអូសេអានី ណូវែលហ្សេឡង់ ក្នុងមិត្តភាពអន្តរជាតិ។\nOdegaard នឹងបន្តនៅក្នុងក្លឹប Arsenal ដដែល ដើម្បីធ្វើការព្យាបាលរបួស ដោយមិនកំណត់រយៈពេលឡើយ។\nក្នុងជំនួបទល់នឹង West Ham រូបគេត្រូវបានប្តូរចេញនៅនាទី៣០ នៅពេលលោក Mikel Arteta អ្នកចាត់ការទូទៅ Arsenal បានពិព័រណ៌នាថា «មានបញ្ហារបួសជង្គង់» ដោយបានប៉ះទង្គិចគ្នាជាមួយខ្សែប្រយុទ្ធ Crysencio Summerville។\nគួររំលឹកផងថា Odegaard ក៏ត្រូវបានប្តូរចេញលឿនផងដែរ ក្នុងជ័យជម្នះរបស់ Arsenal ទៅលើគូប្រជែង Leeds និង Nottingham បន្ទាប់ពីជួបបញ្ហារបួសស្មាតិចតួចរួចមក៕\n[img_https://image.freshnewsasia.com/2021/id-155/fn-2025-10-06-10-32-54-1.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403763-2025-10-06-10-32-11"}
{"id": "2d045ac9fb2c7a5952731107d791d90e", "title": "Hojlund អតីតកីឡាករបិសាចក្រហម ស៊ុតគ្រាប់ជ័យជម្នះបញ្ជូន Napoli ឡើងឈរកំពូលតារាង Serie A", "text": "(បរទេស)៖ ខ្សែប្រយុទ្ធដាណឺម៉ាក Rasmus Hojlund ដែលទើបផ្ទេរចេញពីក្លឹប Manchester United រដូវកាលថ្មីនេះ ជាអ្នកស៊ុតគ្រាប់ជ័យជម្នះ ២-១ សម្រាប់ក្រុមការពារតំណែងជើងឯក Napoli ទៅលើ Genoa ដើម្បីឡើងឈរកំពូលតារាង Serie A វិញ។\nHojlund រកបាន ៣គ្រាប់មកហើយ ក្នុងចំណោម ២ប្រកួតចុងក្រោយជាមួយក្រុមពពកស Napoli ដែលស្ថិតក្រោមការដឹកនាំដោយលោក Antonio Conte ថែមទៀតផង។\nពួកគេបានវាយបក នៅពេលក្រុមលេងមិនទាន់ឈ្នះ Genoa បានបើកការនាំមុខ ១គ្រាប់មុននៅចុងវគ្គទី១ នៅកីឡដ្ឋាន Stadio Diego Armando Maradona។\nតាមរយៈជ័យជម្នះ ៣ពិន្ទុក្នុងផ្ទះនេះដែរ បានញាំងឱ្យ Napoli វិលទៅកាន់កំពូលតារាងលីគ Serie A ២០២៥-២៦ ជាបណ្តោះអាសន្ន ដោយមាន ១៥ពិន្ទុស្មើនឹងក្រុមលេខ២ AS Roma ក៏ប៉ុន្តែខុសគ្នាគ្រាប់បាល់ចំណេញ ស្របពេល Genoa របស់លោក Patrick Vieira កំពុងស្ថិតនៅតំបន់កាត់ចោល ដោយដាច់ ២ពិន្ទុតំបន់មានសុវត្ថិភាព ក្រោយលេងមិនឈ្នះសោះ ក្នុងចំណោម ៦ប្រកួតក្នុងលីគមកនេះ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-02-53-22-725.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403760-2025-10-06-09-53-30"}
{"id": "3e5785fc07eecb03fec80bc6189acda5", "title": "ទទួលទាន «ទឹកទទឹម» គ្រាន់តែ ១កែវ ក្នុង១ថ្ងៃ អាចកាត់បន្ថយការស្ទះសរសៃឈាមរហូតដល់ ៣០%", "text": "(បរទេស)៖ ការសិក្សាថ្មីដ៏មានឥទ្ធិពលមួយបានគូសបញ្ជាក់ពីអត្ថប្រយោជន៍ដ៏អស្ចារ្យនៃ «ទឹកទទឹម» ចំពោះសុខភាពបេះដូង។ ក្រុមអ្នកស្រាវជ្រាវបានរកឃើញថា ការទទួលទានទឹកទទឹមគ្រាន់តែមួយ​កែវ​ក្នុង​មួយ​ថ្ងៃប៉ុណ្ណោះ គឺអាចកាត់បន្ថយការស្ទះសរសៃឈាមបានរហូតដល់ ៣០ភាគរយ។\nផ្លែទទឹមសម្បូរទៅដោយសារធាតុប្រឆាំងអុកស៊ីតកម្ម ជាពិសេសគឺ ប៉ូលីហ្វេណុល (polyphenols) និង ពូនីកាឡាហ្គីន (punicalagins) ដែលជួយការពារសរសៃឈាមពីភាពតានតឹងអុកស៊ីតកម្ម និងកាត់បន្ថយការរលាក។ សារធាតុទាំងនេះជួយទប់ស្កាត់កូលេស្តេរ៉ុល ដែលជាកត្តាដ៏សំខាន់ក្នុងការកកើតបន្ទះខ្លាញ់ស្ទះសរសៃឈាម។ តាមរយៈការរក្សាសរសៃឈាមឱ្យបានស្អាត និងមានភាពយឺតល្អ ទឹកទទឹមជួយទ្រទ្រង់លំហូរឈាមឱ្យកាន់តែប្រសើរ និងកាត់បន្ថយហានិភ័យនៃជំងឺបេះដូង ជំងឺដាច់សរសៃឈាមខួរក្បាល និងផលវិបាកនៃជំងឺសរសៃឈាមបេះដូងផ្សេងទៀត។\nនៅក្នុងការសិក្សានោះ ក្រុមអ្នកចូលរួមដែលទទួលទានទឹកទទឹមជារៀងរាល់ថ្ងៃ បានបង្ហាញពីការប្រសើរឡើងគួរឱ្យកត់សម្គាល់នៃសុខភាពសរសៃឈាម បើប្រៀបធៀបទៅនឹងអ្នកដែលមិនបានទទួលទាន។ សរសៃឈាមរបស់ពួកគេមានភាពរឹងថយចុះ សម្ពាធឈាមប្រសើរឡើង ហើយកត្តាហានិភ័យនៃជំងឺបេះដូងក៏ត្រូវបានកាត់បន្ថយយ៉ាងច្រើន។\nអ្វីដែលធ្វើឱ្យការរកឃើញនេះកាន់តែទាក់ទាញ គឺភាពសាមញ្ញរបស់វា។ មិនដូចថ្នាំដែលមានផលប៉ះពាល់ដែលអាចកើតមាននោះទេ ទឹកទទឹម គឺជាជម្រើសបែបធម្មជាតិ និងងាយស្រួលទទួលបាន ដែល​ផ្តល់អត្ថប្រយោជន៍ការពារដោយគ្មានហានិភ័យបន្ថែម។ វាអាចបញ្ចូលទៅក្នុងទម្លាប់ប្រចាំថ្ងៃយ៉ាងងាយស្រួល មិនថាទទួលទានពេលអាហារពេលព្រឹក ឬជាភេសជ្ជៈស្រស់ស្រាយពេលរសៀលនោះទេ។\nក្រៅពីសុខភាពបេះដូង ទឹកទទឹម ក៏ត្រូវបានផ្សារភ្ជាប់ទៅនឹងការចងចាំល្អប្រសើរ ការកាត់បន្ថយការរលាកសន្លាក់ និងសូម្បីតែការបង្កើនសមត្ថភាពហាត់ប្រាណផងដែរ។ សមាសធាតុអាហារូបត្ថម្ភរបស់វា ធ្វើឱ្យផ្លែទទឹមក្លាយជាផ្លែឈើដ៏មានឥទ្ធិពលបំផុតមួយក្នុងចំណោម Superfruits ដែលមាន។\nការស្រាវជ្រាវនេះបានពង្រឹងការពិតដ៏សំខាន់មួយ៖ ទម្លាប់ប្រចាំថ្ងៃតូចតាច អាចមានផលប៉ះពាល់ដ៏ធំដល់សុខភាពរយៈពេលវែង។ ការទទួលទានអ្វីដែលសាមញ្ញដូចជាទឹកទទឹមមួយកែវ អាចជួយរក្សា​សរសៃឈាមឱ្យបានស្អាត និងបេះដូងឱ្យរឹងមាំអស់ជាច្រើនឆ្នាំទៅមុខ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-02-50-51-773.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-02-51-58-121.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-02-51-58-327.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-02-51-58-432.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-02-51-58-954.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-02-51-59-369.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403759-2025-10-06-09-51-48"}
{"id": "72de923c583cd421d5342daa803f2e7f", "title": "Barcelona ខកខានឡើងឈរកំពូលតារាង La Liga ក្រោយទក់សាច់ក្នុងផ្ទះ Sevilla", "text": "(បរទេស)៖ ក្រុមការពារតំណែងជើងឯក FC Barcelona បានខកខានឡើងទៅឈរទីកំពូលតារាងលីគ La Liga នៃសប្តាហ៍ទី៨ ជើងទី១ បន្ទាប់ពីចាញ់ម្ចាស់ផ្ទះ Sevilla ៤-១ នាយប់មិញ។ នេះបើយោងតាមការចេញផ្សាយដោយ BBC។\nការប្រកួតដែលត្រូវបានធ្វើឡើងនៅកីឡដ្ឋាន Estadio Ramon Sanchez Pizjuan នៅពីមុខអ្នកទស្សនាផ្ទាល់ប្រមាណជាង ៤ម៉ឺននាក់ផងនោះ កូនក្រុមរបស់លោក Hansi Flick អាចតដៃបានតែ ១គ្រាប់ប៉ុណ្ណោះនៅចុងម៉ោងនៃវគ្គទី១ ពីការធ្វើបានសម្រេចដោយសមាជិកថ្មី Marcus Rashford នៅពេលទទួលបាល់ពី Pedri។\nក្រុមអ្នកមានបុណ្យមួយនេះ បានដើរតាមគន្លងចាស់ដែលធ្លាប់ចាញ់ច្រើនក្រោមថ្វីជើងរបស់ Sevilla ម្តងទៀត គិតចាប់តាំងពីចាញ់ ៤-០ កាលឆ្នាំ១៩៥១ នៅពេលដែល Sevilla លេងមិនចាញ់ Barcelona ឡើយនៅលីគអេស្ប៉ាញឡើយ គិតចាប់តាំងពីថ្ងៃទី០៣ ខែតុលា ឆ្នាំ២០១៥ ដោយមាន ១៩ប្រកួតមកហើយ។\nវាក៏ជាការបរាជ័យលើកដំបូងនៅ La Liga នារដូវកាល ២០២៥-២៦ នេះ និងរកបាន ១៩ពិន្ទុឈរនៅលេខ២ បណ្តោះអាសន្ន តាមពីក្រោយ Real Madrid ដែលមាន ២១ពិន្ទុ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-02-22-26-264.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403758-2025-10-06-09-22-34"}
{"id": "b13ed14484149daac9079549a25f895d", "title": "ក្រុមហ៊ុន Boncafé Cambodia សម្ពោធម៉ាកទឹកដោះគោស្រូវសាលីថ្មីនៅកម្ពុជា", "text": "(ភ្នំពេញ)៖ ក្រុមហ៊ុន Boncafé Cambodia មានមោទនភាពសូមណែនាំផលិតផលថ្មីឈ្មោះ noomoo ដែលជាម៉ាកយីហោទឹកដោះគោស្រូវសាលី មកពីប្រទេសសិង្ហបុរី សម្រាប់អ្នកដែលចូលចិត្តទឹកដោះគោផលិតចេញពីរុក្ខជាតិនៅទូទាំងអាស៊ី។\nឈ្មោះរបស់ទឹកដោះគោស្រូវសាលីនេះយកចេញពីឃ្លា «no moo» ដែលមានន័យថាមិនមែនផលិតចេញពីសត្វគោ។ noomoo តំណាងឱ្យរសជាតិពេញនិយមថ្មីនៃទឹកដោះគោស្រូវសាលី ដោយផ្តោតលើគុណភាពដ៏ប្រណីត ជាមួយនឹងរសជាតិស្រទន់ឆ្ងាញ់ជាប់មាត់ ដែលសក្តិសមបំផុតសម្រាប់ប្រើលាយជាមួយកាហ្វេ និងតែ។\nយោងតាមការស្រាវជ្រាវ គេឃើញថាប្រជាជនអាស៊ីជាង ៩០% ដែលត្រូវរកឃើញថាមានបញ្ហាជាមួយកម្រិតឡាក់តូស (Lactose) ដែលជំរុញឲ្យពួកគេបង្វែរមកទទួលទានទឹកដោះគោដែលផលិតចេញពីរុក្ខជាតិដូចជាទឹកដោះគោស្រូលាលីជាដើម ដើម្បីសុវត្ថិភាព និងរសជាតិ។ ទឹកដោះគោស្រូវសាលី noomoo ត្រូវ បានផលិតឡើង ដើម្បី បំពេញ តម្រូវ ការ ដែល កំពុង កើន ឡើង និងសក្តិសមឥតខ្ចោះសម្រាប់អ្នកឆុងកាហ្វេ ឬប្រើលាយជាមួយភេសជ្ជៈផ្សេងៗ។\nនៅក្នុងប្រទេសកម្ពុជា ទឹកដោះគោស្រូវសាលី Oat Mylk Barista គឺជាផលិតផលដំបូងដែលដាក់ឲ្យចរាចរលើទីផ្សារ ជាមួយគម្រោងណែនាំផលិតផលបន្ទាប់គឺ Coconut Mylk Barista នៅខែធ្នូ ឆ្នាំ 2025។ ផលិតផលទាំងនេះ ត្រូវបានផលិតឡើងដើម្បីប្រើក្នុងហាងកាហ្វេ និងអ្នកទទួលទានទូទៅ ដោយច្នៃសម្រាប់ការស្ទីម ការចាក់សិល្បៈឡាតេ និងភេសជ្ជៈប្រចាំថ្ងៃ។\nnoomoo mylk នីមួយៗ គឺផ្សំឡើងពីរុក្ខជាតិ 100% គ្មានទឹកដោះគោស្រស់ និងសក្តិសមបំផុតសម្រាប់អ្នកហូបបួស និងអ្នកបួស ដែលត្រូវបានបង្កើត ឡើងយ៉ាងយកចិត្តទុកដាក់តាម រយៈកិច្ច សហការ ជាមួយក្រុមអ្នក ជំនាញ កាហ្វេ កំពូលៗ នៅ ទូទាំង តំបន់។ រាល់ដំណាក់កាលនៃការផលិតត្រូវបានបង្កើតឡើងយ៉ាងផ្ចិតផ្ចង់ដើម្បីរក្សាគុណភាពថេរ-ជាប់លាប់នៃមីក្រូហ្វូម រសជាតិ និងសមស្របសម្រាប់តម្រូវការជាច្រើន ដូចជាពិសេសសម្រាប់ភេសជ្ជៈប្រភេទក្តៅ ឬត្រជាក់ទឹកក្រឡុក និងបង្អែមជាដើម។\nកម្រិតសមាមាត្រប្រូតេអ៉ីន និងស្រូវសាលីរបស់វាផ្តល់នូវកម្រិតពពុះថេរ និងរលោងស្អាត ដែលជាចំណុចពិសេសដាច់គេពីទឹកដោះគោស្រូវសាលីធម្មតាទូទៅនៅលើទីផ្សារ។\nកញ្ញា Rene Ng ប្រធានផ្នែកទីផ្សារប្រចាំតំបន់របស់ noomoo ថ្លែងថា «ក្នុងរយៈពេលយ៉ាងខ្លី noomoo បានក្លាយជាជម្រើសដ៏ពេញនិយមរបស់អ្នកជំនាញឆុង និងលីងកាហ្វេទូទាំងតំបន់។ យុទ្ធសាស្ត្ររបស់យើងដែលតែងតែប្រកាន់យ៉ាងខ្ជាប់ខ្ជួន នោះគឺ បង្កើនគុណភាព និងរសជាតិរបស់ភេសជ្ជៈ ហើយធ្វើឱ្យជម្រើសកាហ្វេដែលប្រើទឹកដោះស្រូវសាលីមានគុណភាព សម្រាប់មនុស្សគ្រប់គ្នា»។\nកញ្ញាបានបន្ដថា ក្រុមហ៊ុន Boncafé Cambodia ដែលជាអ្នកចែកចាយផ្តាច់មុខរបស់ noomooនៅកម្ពុជា នាំមកនូវភាពជាដៃគូនេះតាមរយៈការណែនាំ ទៅតាមហាងកាហ្វេ និងការរៀបចំកម្មវិធីផ្សព្វផ្សាយនានា នៅទូទាំងប្រទេស។\nលោកស្រី រិន ណៃហួយ ប្រធានផ្នែកទីផ្សារនៃក្រុមហ៊ុន Boncafé(Cambodia) Ltd បានថ្លែងថា «យើងបានកំណត់អត្តសញ្ញាណ noomoo បន្ទាប់ពីបានភ្លក់ទឹកដោះគោស្រូវសាលីឈានមុខគេនានា ហើយបានរកឃើញថាមានតែ noomoo ទេ ដែលពិតជាបានផ្តល់នូវតុល្យភាពដាច់គេ ទាំងរសជាតិ និងគុណតម្លៃ»។\nបច្ចប្បន្ននេះ noomoo កំពុងមានវត្តមានបម្រើនៅតាមហាងកាហ្វេល្បីៗជាង ១០០០ នៅទូទាំងអាស៊ីអាគ្នេយ៍ ដែលទទួលស្គាល់ និងពេញចិត្តដោយអ្នកឆុងកាហ្វេ និងអ្នកទទួលទាន។ ភាពរីកចម្រើនរបស់ម៉ាកនេះ ឆ្លុះបញ្ចាំងពីការកើនឡើងនៃតម្រូវការសម្រាប់ជម្រើសទឹកដោះគោដែលផលិតចេញពីស្រូវសាលី ដោយអ្នកប្រើប្រាស់យល់កាន់តែច្បាស់អំពីអត្ថប្រយោជន៍របស់វាចំពោះសុខភាព ប្រកបដោយចីរភាព និងរសជាតិ។\nនៅឆ្នាំក្រោយនេះ noomoo នឹងណែនាំកញ្ចប់តូចចំណុះ ២០០ម.ល ថ្មី ដែលល្អឥតខ្ចោះសម្រាប់យកតាមខ្លួនពេលធ្វើដំណើរ ឬប្រើប្រាស់នៅផ្ទះ ដើម្បីឆ្លើយតបទៅនឹងគោលបំណងរបស់ខ្លួន ដើម្បីឲ្យគ្រប់គ្នាបានភ្លក់ និងប្រើប្រាស់ជាប្រចាំថ្ងៃ មិនថាអ្នកកំពុងតែអ្នកទទួលទានទឹកដោះស្រូវសាលីស្រាប់ ឬចង់សាកល្បងនោះទេ noomoo សូមអញ្ជើញអ្នកទាំងអស់គ្នាមកទទួលយកបទពិសោធថ្មីនៃទឹកដោះគោដែលមិនមែនជាទឹកដោះគោផលិតចេញពីសត្វ។\nក្រុមហ៊ុន Boncafe Group បចុប្បន្នគឺជាបុត្រសម្ព័ន្ធមួយនៃ Massimo Zanetti Beverage Group ដែលជាក្រុមហ៊ុនចុះបញ្ជីសាធារណៈនៅទីក្រុង មីឡាន (Milan) ប្រទេសអ៉ីតាលី ដែលត្រូវបានបង្កើតឡើង និងដឹកនាំដោយ Massimo Zanetti ។\nបង្កើតឡើងក្នុងឆ្នាំ 1962 ក្នុងប្រទេសសិង្ហបុរី Boncafé គឺជាក្រុមហ៊ុនផលិត និងផ្គត់ផ្គង់កាហ្វេឆ្ងាញ់ឈានមុខគេនៅក្នុងអាស៊ាន អាស៊ីបូព៌ា និងមជ្ឈិមបូព៌ា។\nក្នុងនាមជាអ្នកត្រួសត្រាយនាំយកកាហ្វេបែបអឺរ៉ុបមកកាន់ទីផ្សារអាស៊ីអាគ្នេយ៍ ហើយអនុវត្តតាមវប្បធម៌នៃការដឹកនាំរបស់ស្វីស ដោយផ្តោតលើភាពជាក់លាក់ និងភាពល្អឥតខ្ចោះ ធ្វើឲ្យ Boncafé មានមោទនភាពចំពោះផលិតផល និងសេវាកម្មដែលមានគុណភាពរបស់ខ្លួនចំពោះអតិថិជនជាន់ខ្ពស់ និងនៅក្នុងឧស្សាហកម្មម្ហូបអាហារ សណ្ឋាគារ និងរមណីយដ្ឋានអន្តរជាតិ ក្រុមហ៊ុនអាកាសចរណ៍ ភោជនីយដ្ឋាន ក្លឹប និងហាងលក់រាយ ដោយក្លាយជាអ្នកផ្គត់ផ្គង់គ្រប់មុខរួមមាន តែ ភេសជ្ជៈ ទឹកស៊ីរ៉ូ ទឹកផ្លែឈើសម្រាប់ភេសជ្ជៈក្រឡុក ហ្វ្រេបនិង ម៉ាស៊ីនកាហ្វេជាដើម។\nBoncafé ក៏ជាអ្នកនាំចូល និងធ្វើទីផ្សារផ្លូវការរបស់ Segafredo Zanetti Coffee ផងដែរ។ រំលឹកដល់ការស្រាវជ្រាវយ៉ាងល្អិតល្អន់ និងគ្រឿងបរិក្ខាររំលីងកម្រិតខ្ពស់ Segafredo Zanetti បានផ្សារភ្ជាប់រវាងប្រពៃណី និងការច្នៃប្រឌិត ដើម្បីផលិតគ្រាប់កាហ្វេល្អបំផុតដែលអាចធ្វើទៅបាន។ បេសកកម្មរបស់យីហោនេះគឺដើម្បីណែនាំរសជាតិ និងវប្បធម៌នៃកាហ្វេ «espresso» របស់អ៉ីតាលីទៅកាន់ពិភពលោកទាំងមូល៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-06-01-59-08-381.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403755-2025-10-06-08-59-18"}
{"id": "655caee8cfe46c256071b57ffff04921", "title": "ហាងទាខ្វៃ ទៀន ស៊ាវអឺ ដែលល្បីប្រចាំសិង្ហបុរី មានវត្តមាននៅកម្ពុជាហើយ", "text": "(ភ្នំពេញ)៖ ហាង ទៀន ស៊ាវអឺ ដែលជាហាងទាខ្វៃល្បីប្រចាំសិង្ហបុរី និងត្រូវបានចាត់ថាហាងលក់ទាខ្វៃលេខ១ នៅលើពិភពលោក មានវត្តមាននៅកម្ពុជាហើយ ដើម្បីផ្តល់ឱ្យប្រជាជនកម្ពុជា មានភ្លក្សនូវរសជាតិទាខ្វៃប្លែក ខុសពីគេ និងរសជាតិដែលមិនអាចបំភ្លេច ដែលម្ហូបប្រពៃណីសិង្ហបុរី។\nពិធីសម្ពោធ ហាងទៀន ស៊ាវអឺ ខេមបូឌា បានរៀបចំឡើងនាថ្ងៃទី៥ ខែតុលា ឆ្នាំ២០២៥នេះ ក្រោមវត្តមាន លោកស្រី Teo Lay Cheng អគ្គរដ្ឋទូតសិង្ហបុរីប្រចាំកម្ពុជា លោក Yik Koun Koon ស្ថាបនិក ទៀន ស៊ាវអឺសិង្ហបុរី លោក វណ្ណ វិវត្តន៍ និងលោកស្រី ម៉ឺន ស្រីណែត សហស្ថាបនិកហាងទៀន ស៊ាវអឺ ខេមបូឌា និងលោក ពូ សុផានិត ព្រមទាំងលោកស្រី ជា ឆេងងីម សហស្ថាបនិក ហាងទៀន ស៊ាវអឺ ខេមបូឌា ព្រមទាំងភ្ញៀវកិត្តិយសជាច្រើនរូប។\nហាងទាខ្វៃ ទៀន ស៊ាវអី ត្រូវបានបង្កើតឡើងក្នុងឆ្នាំ២០០២ នៅប្រទេសសិង្ហបុរី ដែលគិតមកទល់ពេលនេះ មានអាយុកាលជាង២០ឆ្នាំ និងមានហាងរហូតដល់១៩សាខា។ ហាងទាខ្វៃ ទៀន ស៊ាវអឺ ត្រូវបានទទួលស្គាល់ ថាជាហាងលំដាប់កំពូលមួយរបស់ប្រទេសសិង្ហបុរីដែលទទួលបានពានរង្វាន់ជាច្រើន។ ហាងទាខៃ ទៀន ស៊ាវអឺ ល្បីឈ្មោះដោយសារតែរសជាតិ ទាខ្វៃដ៏ពិសេសប្រចាំហាងរបស់ខ្លួន ជាមួយរូបមន្តគ្រឿងផ្សំពិសេសៗ ជាច្រើនមុខ ដូចជា អេនជេលីកា និង ថ្នាំចិន Ten wonders herbs ហើយប្រើប្រាស់តែសាច់ទាប្រភេទ Cherry valley ដែលជាសាច់ទាពិសេស មានគុណភាពខ្ពស់ ចម្អិនថ្មីៗស្រស់ៗ ជារៀងរាល់ថ្ងៃ ព្រមទាំងត្រូវបានចម្អិនតាមក្បួនពិសេស តាមបែបប្រពៃណី និងបច្ចេកវិទ្យាទំនើប។\nលោក Yik Koun Koon បានលើកឡើងថា ហាងទាខ្វៃ ទៀន ស៊ាវអឺ ដែលបង្កើតឡើងនៅប្រទេសសិង្ហបុរី គឺជាហាងដែលពិភពលោកទទួលស្គាល់ថាជាហាងទាខ្វៃពិសេសល្បីលេខ១ នៅលើពិភពលោក ដោយទទួលស្គាល់ទាំងគុណភាព និងរសជាតិ។ អ្វីដែលពិសេសប្រចាំហាងនេះ គឺផ្តោតជាសំខាន់ទៅលើសុខភាពអ្នកទទួលទាន ជាមួយនឹងរូបមន្តថ្នាំចិន។ ដូច្នេះហើយ ទើបលោកចង់នាំយកមុខម្ហូបដ៏ពិសេសនេះមកកាន់កម្ពុជា ដើម្បីឱ្យប្រជាជនកម្ពុជាបានភ្លក្សនូវរសជាតិដើមនៃទាខ្វៃរបស់សិង្ហបុរី។\nChef Foong Chee Kong ដែលជាមេចុងភៅមកពីសិង្ហបុរីបានលើកឡើងថា អ្វីដែលឱ្យទាខ្វៃ ទៀន ស៊ាវអឺ ខុសប្លែកពីគេគឺដោយសារទិកនិកនៃការប្រឡាក់សាច់ និងវិធីចម្អិន ដែលធ្វើឱ្យសាច់ទានៅតែស្រស់ ហើយស្បែកស្រួយ រួមនឹងជាមួយទឹកជ្រលក់២រសជាតិ។ តាមរយៈរូបមន្តនៃការចម្អិនដែលខុសប្លែកពីគេ និងផ្សំដោយថ្នាំចិន លោករំពឹងថា ទាខ្វៃ ទៀន ស៊ាវអី នឹងទទួលបានការពេញចិត្តពីប្រជាជនកម្ពុជា ស្របពេលដែលរសជាតិរវាងម្ហូបខ្មែរ និងម្ហូបសិង្ហបុរី ខុសគ្នាតែបន្តិចប៉ុណ្ណោះ។\nមេចុងភៅដ៏ល្បីឈ្មោះមួយរូបនៅកម្ពុជា គឺ Chef ណារ៉ា ដែលជាគណៈកម្មការក្នុងកម្មវិធី Master Chef Cambodia បន្ទាប់ពីបានភ្លក្សនូវខ្វៃប្រចាំហាងទៀន ស៊ាវអឺ បានលាន់មាត់ថា ឆ្ងាញ់ខុសប្លែកពីទាខ្វៃដែលធ្លាប់ទទួលទានកន្លងមក។ តាមរយៈវិធីនៃការចម្អិនរបស់ចុងភៅ គឺនៅរក្សាបានភាពស្រស់របស់សាច់ទា តែមានស្បែកស្រួយ នៅពេលទទួលទានឈ្ងុយពេញមាត់។\nលោកបញ្ជាក់ថា«បទពិសោធន៍ដែលខ្ញុំទទួលបានពី Dian Xiao Er គឺច្រើនជាងគ្រាន់តែជាអាហារឆ្ងាញ់ តែជាការផ្សារភ្ជាប់វប្បធម៌ដ៏សំខាន់មួយ ដែលតភ្ជាប់បេតិកភណ្ឌផ្នែកធ្វើម្ហូបដ៏សម្បូរបែបរបស់ប្រទេសសិង្ហបុរីជាមួយប្រទេសកម្ពុជា»។\nមេចុងភៅ ណារ៉ា បានមានប្រសាសន៍បន្តថា\n«ទាខ្វៃសិង្ហបុរីពិសេស គឺពិតជាស្នាដៃចម្អិនអាហារដ៏ពិសេស។ ខ្ញុំមានទំនុកចិត្តថា Dian Xiao Er នឹងក្លាយជាភោជនីយដ្ឋានដែលទទួលបានការគាំទ្រយ៉ាងឆាប់រហ័សសម្រាប់អតិថិជនខ្មែរដែលស្វែងរករសជាតិពិសេស និងគុណភាពខ្ពស់របស់ប្រទេសសិង្ហបុរី។ អ្វីដែលខ្ញុំកំពុងភ្លក់នៅថ្ងៃនេះពិតជាដូចនឹងការអះអាងរបស់ Dian Xiao Er ថាជាទាខ្វៃសាំងហ្គាពួរពិសេស ចំណាត់ថ្នាក់លេខ ១ លើពិភពលោកពិតមែន»\n។\nហាងទាខ្វៃ ទៀន ស៊ាវអឺ ផ្តោតលើការផ្តល់នូវអារម្មណ៍កក់ក្តៅបែបគ្រួសារ ការយកចិត្តទុកដាក់ទៅលើសុខភាព ការច្នៃប្រឌិត និងថែរក្សាបេតិកភណ្ឌវប្បធម៌។\nលោកស្រី Teo Lay Cheng អគ្គរដ្ឋទូតសិង្ហបុរីប្រចាំកម្ពុជា ដែលអញ្ជើញជាអធិបតីក្នុងពិធីសម្ពោធ ហាង ទៀន ស៊ាវអឺ ខេមបូឌា បានសម្តែងក្តីរីករាយ ដែលហាងដ៏ល្បីប្រចាំសិង្ហបុរី មានវត្តមាននៅកម្ពុជា។\nលោកស្រីបានលើកឡើងថា ការបើកដំណើរការ ហាង ទៀន ស៊ាវអឺនៅកម្ពុជានាពេលនេះ មិនត្រឹមតែជាការបើកហាងម្ហូបអាហារប៉ុណ្ណោះទេ ប៉ុន្តែក៏ជាការផ្សារភ្ជាប់នូវទំនាក់ទំនងរវាងប្រទេសនិងប្រជាជនកម្ពុជានិងសិង្ហបុរី ខណៈហាងនេះបានបើកដំណើរការស្របពេលដែលប្រទេសទាំងពីរឈានដល់ខួបទី៦០ឆ្នាំនៃទំនាក់ទំនងកាទូតរវាងប្រទេសទាំងពីរ។\nដើម្បីអបអរសាទរការបើកសម្ពោធជាផ្លូវការនេះ ហាង ទៀន ស៊ាវអឺ ក៏មានការផ្តល់ជូនពិសេសដល់អតិថិជនទាំងអស់គ្នាផងដែរ ដោយអតិថិជនគ្រាន់តែកុម៉្មង់ម្ហូបណាមួយ លោកអ្នកអាចកុម៉្មង់ទាខ្វៃសាំងហ្គាពួរពិសេសចានតូច មួយចាន (1/4) ក្នុងតម្លៃ២ដុល្លារតែប៉ុណ្ណោះ។ ប្រូម៉ូសិនចាប់ពីថ្ងៃទី ៥-៧ ខែតុលា២០២៥ នេះ!\n*លក្ខខណ្ឌផ្សេងៗត្រូវបានអនុវត្ត\n*ការផ្តល់ជូនមានកំណត់\nហាងទាខ្វៃ ទៀន ស៊ាវអឺ មានទីតាំងស្ថិតនៅលើផ្លូវ ៣១០ កែង ផ្លូវ៦៣ ក្នុងខណ្ឌបឹងកេងកង រាជធានីភ្នំពេញ ([url] ។ ព័ត៌មានបន្ថែមសូមទំនាក់ទំនងទូរសព្ទលេខ៖ ០៨៦ ៨៦៦ ៨៨៧៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-41-55-143.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-03-253.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-03-834.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-04-168.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-04-893.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-05-183.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-06-27.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-06-365.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-06-746.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-04-511.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-07-227.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-07-589.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-05-513.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-08-428.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-42-08-86.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403728-2025-10-05-16-42-40"}
{"id": "cfe807e9c9af8c28cedb5caa138246cc", "title": "យល់ដឹងផ្នែកច្បាប់៖ ការឃាត់ខ្លួនអនីតិជនប្រព្រឹត្តបទល្មើស", "text": "(ភ្នំពេញ)៖ ក្នុងរឿងក្ដីព្រហ្មទណ្ឌ នៅដំណាក់កាលមន្ត្រីនគរបាលយុត្តិធម៌ ដើម្បីឆ្លើយតបនឹងតម្រូវការចាំបាច់នៃការស៊ើបអង្កេត មន្ត្រីនគរបាលយុត្តិធម៌ អាចឃាត់ខ្លួនបុគ្គលដែលសង្ស័យថា បានចូលរួមប្រព្រឹត្តបទល្មើស ។\nប៉ុន្តែបើករណីបុគ្គលដែលត្រូវបាន ឃាត់ខ្លួនជាអនីតិជន (ជនដែលមានអាយុតិចជាង ១៨ ឆ្នាំ)ការអនុវត្តគឺ មានលក្ខណៈពិសេសដាច់ដោយឡែកពីបុគ្គល ទូទៅដោយហេតុថា អនីតិជនត្រូវបានធានារក្សាការពារសិទ្ធិដូចមានចែងក្នុងរដ្ឋធម្មនុញ្ញ ឆ្នាំ១៩៩៣ និងអនុសញ្ញាស្តីពីសិទ្ធិកុមារ ។ ក្រៅពីក្រមនីតិវិធីព្រហ្មទណ្ឌ ឆ្នាំ២០០៧ កម្ពុជាក៏មានច្បាប់ស្តីពីយុត្តិធម៌អនីតិជន ឆ្នាំ២០១៦ ផងដែរ ដើម្បីអនុវត្តលើករណីអនីតិជនប្រព្រឹត្តបទល្មើស ។\nតើច្បាប់ផ្តល់ការការពារសិទ្ធិ និងឧត្តមប្រយោជន៍ដល់អនីតិជនយ៉ាងដូចម្តេចខ្លះ ប្រសិនបើអនីតិជនបានប្រព្រឹត្តបទល្មើសព្រហ្មទណ្ឌ ហើយមន្ត្រីនគរបាលយុត្តិធម៌ អាចធ្វើការឃាត់ខ្លួន អនីតិជនបានដែរ ឬទេ?\nដូច្នេះដើម្បីស្រាយចម្ងល់ខាងលើ កម្មវិធីយល់ដឹងផ្នែកច្បាប់របស់អង្គភាពសារព័ត៌មាន Fresh News សហការ ជាមួយ ក្រុមហ៊ុនមេធាវីកម្ពុជាសហប្រតិបត្ដិការអន្ដរជាតិ សម្រាប់សប្ដាហ៍នេះ សូមលើកយកប្រធានបទស្ដីពី\n«ការឃាត់ខ្លួន អនីតិជនប្រព្រឹត្តបទល្មើស»\nមកធ្វើការចែករំលែកជូនសាធារណជន សិស្ស និងនិស្សិតទាំងអស់គ្នាដូចខាងក្រោម។\nមុននឹងឈានដល់ខ្លឹមសារនៃអត្ថបទច្បាប់ យើងខ្ញុំនឹងធ្វើការបញ្ជាក់អំពីពាក្យគន្លឹះមួយចំនួនជាមុនសិន គឺពាក្យ\n«អ្នកតំណាងដែលច្បាប់បានកំណត់»\n,\n«អ្នកទំនុកបម្រុង»\nនិង\n«ភ្នាក់ងារសង្គមកិច្ច»\n។ ពាក្យ អ្នកតំណាងដែលច្បាប់បានកំណត់ គឺអ្នកមានអំណាចមេបា អ្នកអាណាព្យាបាលសម្រាប់អនីតិជន និងអ្នកអាណាព្យាបាលទូទៅ ។\nពាក្យ អ្នកទំនុកបម្រុង គឺរូបវន្តបុគ្គល ឬនីតិបុគ្គលដែលត្រូវបានជ្រើសរើសដោយអនីតិជន ឬដោយអាជ្ញាធរមានសមត្ថកិច្ច និងមានការយល់ព្រមពីអនីតិជនឱ្យទទួលខុសត្រូវក្នុងការទំនុកបម្រុងខ្លួន ក្នុងអំឡុងពេលអនុវត្តនីតិវិធីដែលមានចែងក្នុង ច្បាប់ស្តីពីយុត្តិធម៌អនីតិជន ។ រីឯពាក្យ ភ្នាក់ងារសង្គមកិច្ច សំដៅដល់មន្ត្រីរបស់ក្រសួង មន្ទីរ ការិយាល័យទទួលបន្ទុក\nវិស័យសង្គមកិច្ចរាជធានី ខេត្ត ក្រុង ស្រុក ខណ្ឌ ឬបុគ្គលផ្សេងទៀតដែលទទួលបានការបណ្តុះបណ្តាលជំនាញផ្នែកកុមារ និងច្បាប់ពាក់ព័ន្ធនឹងអនីតិជន ហើយត្រូវទទួលបានការតែងតាំង ឬទទួលស្គាល់ពីរដ្ឋមន្ត្រីក្រសួងទទួលបន្ទុកវិស័យសង្គមកិច្ច ។\nយោងតាម ច្បាប់ស្តីពីយុត្តិធម៌អនីតិជន ឆ្នាំ២០១៦ មន្ត្រីនគរបាលយុត្តិធម៌អាចឃាត់ខ្លួនអនីតិជនអាយុចាប់ពី ១៤ (ដប់បួន) ឆ្នាំ ដល់ក្រោម ១៨ (ដប់ប្រាំបី) ឆ្នាំបាន ប្រសិនបើមន្ត្រីនគរបាលយុត្តិធម៌បារម្ភ និងជឿជាក់ថា អនីតិជនអាចរត់គេច ខ្លួន ឬបំផ្លាញភស្តុតាង ឬបង្កគ្រោះថ្នាក់ដល់សុវត្ថិភាពសាក្សី ជនរងគ្រោះ ឬសន្តិសុខសាធារណៈ ឬក្នុងគោលបំណងការពារ សុវត្ថិភាពអនីតិជននោះ ។ ប៉ុន្តែ អនីតិជនដែលមានអាយុចាប់ពី ១៤ (ដប់បួន) ឆ្នាំ ដល់ក្រោម ១៦ (ដប់ប្រាំមួយ) ឆ្នាំការឃាត់ខ្លួនអាចធ្វើទៅបានតែក្នុងករណីដែលអនីតិជននោះប្រព្រឹត្តបទមជ្ឈិមដោយចេតនា ។\nការឃាត់ខ្លួននេះ សម្រាប់តែជា វិធានការចុងក្រោយប៉ុណ្ណោះ ហើយមន្ត្រីនគរបាលយុត្តិធម៌ ត្រូវបញ្ចប់ដំណើរការស៊ើបអង្កេតឱ្យបានលឿនបំផុតតាមដែលអាចធ្វើទៅបាន ។ ច្បាប់ចម្លងនៃកំណត់ហេតុស្តីពីការចាប់ខ្លួន និងកំណត់ហេតុសរុបនៃការឃាត់ខ្លួនអនីតិជន ត្រូវផ្តល់ឱ្យមេធាវី តាមការស្នើសុំហើយនៅតាមអង្គភាពដែលមាននគរបាលយុត្តិធម៌នីមួយៗ ត្រូវមានបញ្ជីដោយឡែកស្តីពីការឃាត់ខ្លួនអនីតិជន ហើយរាល់ការឃាត់ខ្លួនអនីតិជន មន្ត្រីនគរបាលយុត្តិធម៌ត្រូវរាយការណ៍ជូនព្រះរាជអាជ្ញាភ្លាម ។\nក្រៅពីការជូនដំណឹងទៅព្រះរាជអាជ្ញា មន្ត្រីនគរបាលយុត្តិធម៌ ក៏ត្រូវជូនដំណឹងជាបន្ទាន់ទៅអ្នកតំណាងដែលច្បាប់ បានកំណត់របស់អនីតិជនបន្ទាប់ពីការចាប់ខ្លួន ឬឃាត់ខ្លួនអនីតិជននោះ ។ ក្នុងករណីមិនអាចផ្តល់ដំណឹងនេះជាបន្ទាន់ ត្រូវជូនដំណឹងដល់អ្នកតំណាងដែលច្បាប់បានកំណត់ក្នុងរយៈពេលយ៉ាងខ្លីបំផុតតាមដែលអាចធ្វើទៅបានអំពី (១) មូលហេតុ នៃការចាប់ខ្លួន ឬឃាត់ខ្លួន និងប្រភេទនៃបទល្មើស (២) ទីកន្លែងដែលអនីតិជនកំពុងស្ថិតនៅ និង (៣) សិទ្ធិចូលរួមរបស់អ្នកតំណាងដែលច្បាប់បានកំណត់នៅអង្គភាពនគរបាល ។ក្នុងករណីមិនអាចទាក់ទងអ្នកតំណាងដែលច្បាប់បានកំណត់ របស់អនីតិជនបាន មន្ត្រីនគរបាលយុត្តិធម៌ត្រូវប្រឹងប្រែងទាក់ទងទៅអ្នកទំនុកបម្រុងដែលជ្រើសរើសដោយអនីតិជន ឬដោយមន្ត្រី នគរបាលយុត្តិធម៌ ដោយមានការយល់ព្រមពីអនីតិជននោះ ។\nមន្ត្រីនគរបាលយុត្តិធម៌ ត្រូវជូនដំណឹងភ្លាមផងដែរទៅ ភ្នាក់ងារសង្គមកិច្ច បន្ទាប់ពីអនីតិជននោះ ត្រូវបាននាំមកដល់អង្គភាពនគរបាលយុត្តិធម៌ ដើម្បីផ្តល់សេវាគាំទ្រផ្លូវចិត្ត និង សង្គមដល់អនីតិជននោះផងដែរ ។ បន្ថែមពីនេះត្រូវជូនដំណឹងភ្លាមទៅមេធាវីរបស់អនីតិជនប្រសិនបើមាន ប៉ុន្តែក្នុងករណីអនីតិជននោះគ្មានមេធាវីទេ មន្ត្រីនគរបាលយុត្តិធម៌ត្រូវរកមេធាវីដោយមិនយកកម្រៃឱ្យអនីតិជននោះឱ្យបានឆាប់បំផុតតាម ដែលអាចធ្វើទៅបាន បន្ទាប់ពីអនីតិជននោះត្រូវបាននាំមកដល់អង្គភាពនគរបាលយុត្តិធម៌ ហើយមន្ត្រីនគរបាលយុត្តិធម៌ត្រូវ មានបញ្ជីឈ្មោះមេធាវីសម្រាប់ឱ្យអនីតិជនធ្វើការជ្រើសរើស ។\nមន្ត្រីនគរបាលយុត្តិធម៌ត្រូវធ្វើកំណត់ហេតុដោយឡែកអំពី ការជូនដំណឹង ឬការព្យាយាមជូនដំណឹងទៅអ្នកតំណាងដែលច្បាប់បានកំណត់ អ្នកទំនុកបម្រុង មេធាវីរបស់អនីតិជន និង ភ្នាក់ងារសង្គមកិច្ច និងស្វែងរកមេធាវី និងអ្នកទំនុកបម្រុង ទោះបីជាការជូនដំណឹង ឬការព្យាយាមជូនដំណឹង នោះមិនបាន ទទួលលទ្ធផលផលក្តី ។ ប្រសិនអនីតិជនជាជនជាតិបរទេស មន្ត្រីនគរបាលយុត្តិធម៌ត្រូវរកអ្នកបកប្រែភាសាដោយមិនយក កម្រៃឱ្យអនីតិជន ក្នុងករណីដែលអនីតិជននោះពុំមានអ្នកបកប្រែភាសាផ្ទាល់ខ្លួន ។\nលើសពីនេះក្នុងករណីអនីតិជន មានរបួស ឬមានបញ្ហាសុខភាពហើយត្រូវការការព្យាបាល នគរបាលយុត្តិធម៌ ត្រូវបញ្ជូន អនីតិជនទៅមណ្ឌលសុខភាព ឬមន្ទីរពេទ្យដែលនៅជិតបំផុត ដើម្បីធ្វើការពិនិត្យព្យាបាលអនីតិជននោះ ហើយរាល់ ការចំណាយលើការពិនិត្យនិងព្យាបាលជាបន្ទុករបស់រដ្ឋ បើក្នុងករណីដែលឪពុកម្តាយ ឬអ្នកអាណាព្យបាលគ្មានលទ្ធភាព ។\nមន្ត្រីនគរបាលយុត្តិធម៌មិនត្រូវយកអនីតិជនដាក់បង្ហាញមុខជាជួរឡើយ ក្នុងករណីគ្មានការយល់ព្រមជាមុនពីអនីតិជន ដោយមានការពិគ្រោះយោបល់ជាមួយមេធាវី អ្នកតំណាងដែលច្បាប់បានកំណត់ ឬអ្នកទំនុកបម្រុងរបស់អនីតិជន ហើយបើ ករណីអនីតិជនយល់ព្រម ត្រូវមានកំណត់ហេតុជាលាយលក្ខណ៍អក្សរ និងផ្តិតម្រាមដៃ ត្រង់ចំណុចនេះច្បាប់បានយកចិត្ត ទុកដាក់យ៉ាងខ្លាំង ក្នុងករណីដែលបង្ហាញមុខ ឬឈ្មោះ អនីតិជនជាសាធារណៈអាចធ្វើប៉ះពាល់ដល់ផ្លូវច្បាប់ ការសិក្សា និងបានការរើសអើងពីមិត្តភក្តិជាដើម ។ អនីតិជនដែលត្រូវឃាត់ខ្លួន ត្រូវដាក់ដាច់ដោយឡែកពីនីតិជន និងទៅតាមភេទ ហើយ ពុំត្រូវបានទទួលរងទារុណកម្ម ការបង្ខិតបង្ខំ ការគំរាមកំហែង ការសម្លុតបំភិតបំភ័យ ឬទង្វើណាមួយផ្សេងទៀតដែលនាំឱ្យប៉ះពាល់ដល់សេចក្តីថ្លៃថ្នូររបស់អនីតិជន ឬទទួលរងអំពើអមនុស្សធម៌ណាមួយឡើយ ។\nសរុបសេចក្តីជារួមមក ការឃាត់ខ្លួនអនីតិជនប្រព្រឹត្តបទល្មើស គឺត្រូវអនុវត្តតាមបទបញ្ញត្តិ នៃច្បាប់ស្តីពីយុត្តិធម៌\nអនីតិជន ឆ្នាំ២០១៦ ដោយត្រូវគិតអំពីសិទ្ធិ និងឧត្តមប្រយោជន៍របស់អនីតិជនជាចាំបាច់ ហើយមិនត្រូវធ្វើឱ្យប៉ះពាល់ ដល់សេចក្តីថ្លៃថ្នូររបស់អនីតិជន ឬធ្វើឱ្យទទួលរងអំពើអមនុស្សធម៌ឡើយ បើមិនដូច្នេះទេ នឹងនាំឱ្យមានមោឃភាពនៃនីតិវិធី ។\nរៀបរៀងដោយ៖ លោកស្រីមេធាវី យ៉េ នីតា និងលោក ភា ពិសិដ្ឋ ជាជំនួយការមេធាវី និងជាសមាជិកក្រុមការងាររៀបចំ\nនិងផ្សព្វផ្សាយអត្ថបទច្បាប់ នៃ ក្រុមហ៊ុនមេធាវីកម្ពុជាសហប្រតិបត្តិការអន្តរជាតិមានអាសយដ្ឋាននៅអគារស៊ីអាយស៊ី (CIC) លេខ ១២៦៥ ផ្លូវលំ ភូមិបាយ៉ាបសង្កាត់ភ្នំពេញថ្មី ខណ្ឌសែនសុខ រាជធានីភ្នំពេញ ទូរស័ព្ទទំនាក់ទំនងលេខ\n០២៣ ៩៨៦ ២៤៥ / ០៧៨ ២៧២ ៧៨៥ អ៊ីម៉ែល៖ [email protected]េហទំព័រ៖ www.cicfirm.com ហ្វេសប៊ុកផេក៖ Cambodia International Cooperation Law Firm ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-09-32-25-304.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/law/403727-2025-10-05-16-32-42"}
{"id": "b92970dd8def85735b04a3ebd4c3c980", "title": "នេះ​ជា​លើក​ទីមួយ! អ្នកស្រាវជ្រាវ​ប្រើ​បច្ចេកវិទ្យាកាត់​ផ្តាច់​មេរោគ HIV ចេញពី​កោសិកា​មនុស្ស​បាន​ទាំងស្រុង", "text": "(បរទេស)៖ ក្នុង​ព្រឹត្តិការណ៍​វិទ្យាសាស្ត្រ​ជា​ប្រវត្តិសាស្ត្រ​មួយ ក្រុម​អ្នកស្រាវជ្រាវ​បាន​ប្រើប្រាស់​បច្ចេកវិទ្យា​កែប្រែ​ហ្សែន CRISPR ដើម្បី​លុប​បំបាត់​ឌីអិនអេ (DNA) នៃ​មេរោគ​អេដស៍ (HIV) ចេញពី​កោសិកា​មនុស្ស​បាន​ទាំងស្រុង ដែល​ជា​ការ​បញ្ឈប់​ការ​ត្រឡប់​មក​វិញ​របស់​មេរោគ​នេះ​ប្រកប​ដោយ​ប្រសិទ្ធភាព។\nនេះ​ជា​លើក​ទីមួយ​ហើយ​ដែល​អ្នក​វិទ្យាសាស្ត្រ​អាច​ដក​ចេញ​នូវ​សារធាតុ​ហ្សែន​របស់​មេរោគ​ពី​កោសិកា​ដែល​ឆ្លង​មេរោគ​បាន​យ៉ាង​ពេញលេញ ដែល​ជា​សញ្ញា​មួយ​នៃ​ការ​ឈាន​ទៅ​មុខ​ដ៏​ធំធេង​ឆ្ពោះ​ទៅ​រក​ការព្យាបាល​មេរោគ HIV/អេដស៍​ជា​អចិន្ត្រៃយ៍។\nរបកគំហើញ​នេះ​ដំណើរការ​ដោយ​ការ​ប្រើប្រាស់ CRISPR ជា​កន្ត្រៃ​ម៉ូលេគុល ដើម្បី​កំណត់​គោលដៅ និង​កាត់​ផ្តាច់​យ៉ាង​ជាក់លាក់​នូវ​ឌីអិនអេ​មេរោគ HIV ដែល​លាក់​ខ្លួន​នៅ​ក្នុង​កោសិកា​មនុស្ស។ នៅ​ពេល​ដែល​ឌីអិនអេ​មេរោគ​ត្រូវ​បាន​ដក​ចេញ កោសិកា​ទាំងនោះ​នៅ​តែ​មាន​សុខភាព​ល្អ និង​គ្មាន​ការ​ឆ្លង​មេរោគ ដោយ​រារាំង​មេរោគ​មិន​ឱ្យ​ចម្លង​ខ្លួន ឬ​លេច​ឡើង​វិញ​បាន​ឡើយ។\nការ​រក​ឃើញ​នេះ​អាច​នឹង​បដិវត្តន៍​វិធីសាស្ត្រ​ព្យាបាល​មេរោគ HIV ដោយ​ផ្តល់​ក្តីសង្ឃឹម​ដល់​មនុស្ស​រាប់​លាន​នាក់​ដែល​កំពុង​រស់នៅ​ជាមួយ​មេរោគ​នេះ​ទូទាំង​ពិភពលោក។ មិន​ដូច​ការព្យាបាល​បច្ចុប្បន្ន​ដែល​គ្រាន់តែ​ទប់ស្កាត់​មេរោគ HIV ហើយ​តម្រូវ​ឱ្យ​ប្រើ​ថ្នាំ​អស់​មួយ​ជីវិត​នោះ​ទេ វិធីសាស្ត្រ​ថ្មី​នេះ​គឺ​ជា​ការ​លុប​បំបាត់​គំរូ​ហ្សែន​របស់​មេរោគ​ដោយ​ផ្ទាល់។\nអ្នក​ជំនាញ​បាន​លើកឡើង​ថា ការស្រាវជ្រាវ​នេះ​នៅ​ស្ថិត​ក្នុង​ដំណាក់កាល​ដំបូង​នៅ​ឡើយ ប៉ុន្តែ​លទ្ធផល​គឺ​ពិតជា​មាន​សង្ឃឹម​ខ្លាំង​ណាស់។ ការ​សាកល្បង​លើ​មនុស្ស​នឹង​ក្លាយជា​ជំហាន​សំខាន់​បន្ទាប់ ដើម្បី​កំណត់​ថា​តើ​វិធីសាស្ត្រ​នេះ​អាច​ប្រើប្រាស់​ដោយ​សុវត្ថិភាព និង​ប្រសិទ្ធភាព​ក្នុង​កម្រិត​ធំ​ជាង​នេះ​បាន​ដែរ​ឬ​ទេ។\nប្រសិន​បើ​ទទួល​បាន​ជោគជ័យ CRISPR អាច​ក្លាយជា​ឧបករណ៍​ដែល​ទីបំផុត​នឹង​បញ្ចប់​ការ​ប្រយុទ្ធ​ប្រឆាំង​នឹង​មេរោគ HIV អស់​ជា​ច្រើន​ទសវត្សរ៍ ហើយ​ត្រួសត្រាយ​ផ្លូវ​សម្រាប់​ការ​ព្យាបាល​ការ​ឆ្លង​មេរោគ​ផ្សេងៗ​ទៀត៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-07-08-45-551.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-07-09-04-877.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-07-09-05-50.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-07-09-05-212.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-07-09-05-518.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403711-2025-10-05-14-09-31"}
{"id": "4062640a0d2603a1df02fb7d3e4e1374", "title": "សាលារៀន អន្តរទ្វីប អាមេរិកាំង (AIS) អបអរសាទរគម្រប់ខួប២០ឆ្នាំ ជាមួយកម្មវិធី «Zumbathon 2025»", "text": "(ភ្នំពេញ)៖ សាលារៀន អន្តរទ្វីប អាមេរិកាំង ដែលជាសាលាចំណេះទូទៅឯកជនឈានមុខគេមួយនៅកម្ពុជា បានអបអរសាទរគម្រប់ខួប ២០ឆ្នាំរបស់ខ្លួន ដោយបានរៀបចំកម្មវិធី\n«រាំលំហាត់ប្រាណដើម្បីសុខភាព Zumbathon 2025»\nនៅថ្ងៃទី៥ ខែតុលា ឆ្នាំ២០២៥ នាវេលាម៉ោង៧៖០០នាទី ដល់១០៖០០នាទីព្រឹក នៅមជ្ឈមណ្ឌលភាសា អេ អាយ អាយ និងសាលារៀន អន្តរទ្វីប អាមេរិកាំង សាខាសែនសុខ។\nព្រឹត្តិការណ៍ដ៏អស្ចារ្យនេះ បានទាក់ទាញអ្នកចូលរួមជាង ១,១០០ នាក់ រួមមានសិស្សានុសិស្ស មាតាបិតា អ្នកអាណាព្យាបាលសិស្ស អតីតសិស្សបុគ្គលិក និងមហាជនចូលរួមជាផ្នែកមួយនៃការរាំធ្វើលំហាត់ប្រាណសប្បាយតាមចង្វាក់ភ្លេង និងគ្រូបង្វឹក ដើម្បីសុខភាព ចែករំលែកភាពរីករាយ និងរឹតចំណងទំនាក់ទំនងជាភាតរភាព។\nAIS មិនត្រឹមតែជាសាលាឯកជនបណ្តុះបណ្តាលចំណេះទូទៅប៉ុណ្ណោះទេ តែសាលានេះតែងតែផ្តល់អាទិភាពដល់ការអភិវឌ្ឍជំនាញផ្សេងៗបន្ថែមលើការសិក្សាក្នុងថ្នាក់ដល់សិស្សានុសិស្ស ដូចជា ការចូលរួមសកម្មភាពសប្បុរសធម៌ កម្មវិធីអប់រំសុខភាព និងព្រឹត្តិការណ៍សហគមន៍នានា ដើម្បីធ្វើយ៉ាងណាឱ្យសិស្សានុសិស្សកាន់តែទទួលបាននូវការអប់រំប្រកបដោយប្រសិទ្ធភាព នឹងក្លាយជាអ្នកដឹកនាំដែលមានទាំងចំណេះដឹង សីលធម៌ និងគុណធម៌ ដើម្បីជាសសរទ្រូងរបស់គ្រួសារ និងប្រទេសជាតិនាពេលអនាគត។\nលោកស្រី រស់ យ៉ាណា ប្រធាន នៃសាលារៀន អន្តរទ្វីប អាមេរិកាំងបានមានប្រសាសន៍ថា «ការរាំលំហាត់ប្រាណដើម្បីសុខភាពZumbathon 2025 មិនត្រឹមតែជាការរាំសប្បាយ ប៉ុណ្ណោះទេ ប៉ុន្តែជាការបង្ហាញអំពីទស្សនវិស័យរបស់សាលា ដែលផ្តល់ការអប់រំមិនត្រឹមតែជាចំណេះដឹង ប៉ុន្តែជាការបង្កើតតុល្យភាព រវាងសុខុមាលភាព និងស្មារតីសហគមន៍។ នៅក្នុងឱកាសគម្រប់ខួប២០ឆ្នាំនេះ ព្រឹត្តិការណ៍នេះបង្ហាញថា នៅពេលដែលយើងធ្វើចលនារួមគ្នា យើងកាន់តែរឹងមាំជាមួយគ្នា»។\nព្រឹត្តិការណ៍ដែលពោរពេញដោយការធ្វើចលនាលំហាត់ប្រាណតាមចង្វាក់ភ្លេង និងការរាំផ្សំជាមួយសកម្មភាពកីឡា បានធ្វើឱ្យអ្នកចូលរួមទទួលបានបទពិសោធ មិនអាចបំភ្លេចបាន ដោយកម្មវិធីនេះក៏មានការចូលរួមពី អ្នកជំនាញរាំ Svetlana Epifanova ដែលជាម្ចាស់នៃក្លឹបបង្វឹកហាត់រាំ Dance Factory Phnom Penh និងក្រុមក្លឹបហាត់ប្រាណDancefit ជាមួយក្រុមគ្រូបង្វឹក AIS ក្នុងការ បង្ហាញក្បាច់រាំ ដើម្បីសុខភាព ទៅកាន់ភ្ញៀវដែលបានចូលរួមផងដែរ។ កម្មវិធីនេះកាន់តែពិសេសថែមទៀតនោះ គឺមាន ការរាំ ចង្វាក់ម៉ាឌីសុន (Madison) និងបទភ្លេងទំនើបផ្តល់អារម្មណ៍សប្បាយរីករាយ និងការផ្តល់រង្វាន់ Power Movers និង Master Movers Awards ដល់អ្នកចូលរួមរាំឆ្នើមថែមទៀតផង។\nជាមួយអ្នកចូលរួមចុះឈ្មោះជាផ្លូវការជាង ១,១០០ នាក់ កម្មវិធី រាំលំហាត់ប្រាណដើម្បីសុខភាព Zumbathon 2025 បានពង្រឹងកេរ្តិ៍ឈ្មោះរបស់ AIS ក្នុងនាមជាសាលាដែលប្តេជ្ញាចិត្តក្នុងការអភិវឌ្ឍមិនត្រឹមតែឱ្យសិស្សានុសិស្សរឹងមាំ ទេ ថែមទាំងសហគមន៍រឹងមាំ ដែលផ្តល់តម្លៃដល់សុខុមាលភាព សាមគ្គីភាព និងការរៀនសូត្រពេញមួយជីវិត។\nសម្លឹងឆ្ពោះទៅមុខ ២០ឆ្នាំទៀត AIS បន្តប្តេជ្ញាជំរុញបេសកកម្មរបស់ខ្លួនក្នុងការបណ្តុះបណ្តាលសិស្សឲ្យមានចំណេះដឹង សុខុមាលភាព គុណធម៌ សីលធម៌ និងមនុស្សធម៌ ដើម្បីក្លាយជាអ្នកដឹកនាំជំនាន់ថ្មី។\nព្រឹត្តិការណ៍ដ៏អស្ចារ្យនេះ មានការសហការឧបត្ថម្ភដោយ៖\n*Dancefit Fitness Club - ក្លឹបហាត់ប្រាណ Dancefit\n*Dance Factory Phnom Penh - ក្លឹបបង្វឹកហាត់រាំ Dance Factory Phnom\n*Orienda International Hospital - មន្ទីរពេទ្យអន្តរជាតិ អរៀនដា\n*SKOR Cambodia\n*Sun & Moon Riverside Hotel\n*Gloria Jean’s Coffees\n*Ice Dome\n*Maxicorn\n*Namva Healthy Powder\n*Hydro6 Water។\nសាលារៀន អន្តរទ្វីប អាមេរិកាំង គឺជាសាលាចំណេះទូទៅឯកជន ត្រូវបានទទួលស្គាល់ដោយក្រសួងអប់រំ យុវជន និងកីឡា ដែលមានកម្មវិធីសិក្សាពីថ្នាក់ក្រោមមត្តេយ្យសិក្សារហូតដល់ថ្នាក់ទី១២ តាមបែបខ្មែរ-អាមេរិកាំង ដំបូងគេបង្អស់នៅក្នុងព្រះរាជាណាចក្រកម្ពុជា ដែលផ្តោតសំខាន់ លើគុណភាព វិន័យ និងសេវាកម្ម ចាប់តាំងពីការបង្កើតដំបូងក្នុងឆ្នាំ២០០៥ រហូតមកដល់បច្ចុប្បន្ននេះ មានរយៈពេល២០ឆ្នាំមកហើយ ដែលមានអ្នកឧកញ៉ា វេជ្ជបណ្ឌិត គួច ម៉េងលី ស្ថាបនិក ប្រធានក្រុមប្រឹក្សាភិបាល និងជាអគ្គនាយកប្រតិបត្តិ នៃក្រុមហ៊ុន ម៉េងលីជេ.គួច អេឌ្យូខេសិន។\nសម្គាល់សិទ្ធិពាណិជ្ជសញ្ញា៖ Zumba® និង Zumbathon® ជាពាណិជ្ជសញ្ញាចុះបញ្ជីរបស់ Zumba Fitness, LLC។ ព្រឹត្តិការណ៍នេះរៀបចំដោយសាលារៀន អន្តរទ្វីបអាមេរិកាំង ដោយឯករាជ្យ មិនទាក់ទង ឬទទួលការឧបត្ថម្ភពី Zumba Fitness, LLC ទេ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-06-55-51-167.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-06-55-58-795.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-06-55-59-328.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-06-55-59-847.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-06-56-00-113.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-06-56-00-587.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-06-56-01-3.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-06-56-01-441.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-06-56-01-836.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-06-56-02-96.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403708-2025-10-05-13-56-20"}
{"id": "d01e9adb3c78f23dbf3649ed497e49b9", "title": "លោកជំទាវបណ្ឌិត ពេជ ចន្ទមុន្នី អញ្ជើញជាភ្ញៀវកិត្តិយសក្នុងពិធីប្រគល់ពានរង្វាន់សិស្សជ័យលាភី UCMAS កម្ពុជា", "text": "(ភ្នំពេញ)៖ លោកជំទាវបណ្ឌិត ពេជ ចន្ទមុន្នី ហ៊ុនម៉ាណែត នៅរសៀលថ្ងៃទី០ ៤ខែតុលា ឆ្នាំ២០២៥នេះ បានអញ្ជើញជាធិបតីភាព ក្នុងពិធីប្រគល់ពានរង្វាន់ មេដាយមាស វិញ្ញាបនបត្របញ្ជាក់ការសិក្សា និងលិខិតសរសើរ ដល់សិស្ស UCMAS សាខាកៀនស្វាយផ្លាហ្សា និងសាខាឬស្សីកែវ។\nពិធីប្រគល់ពានរង្វាន់ និងលិខិតសរសើរនេះដែរ ដោយមានការអញ្ជើញចូលរួមពី លោក សាយ សំអាល់ ឧបនាយករដ្ឋមន្រ្តី រដ្ឋមន្រ្តីក្រសួងរៀបចំដែនដី នគរូបនីយកម្ម និងសំណង់ លោកបណ្ឌិត Chris Chew នាយកប្រិតបត្តិយូស៊ីម៉ាសអន្តរជាតិ លោក ងន់ ច័ន្ទរ៉ា នាយកយូស៊ីម៉ាសសាខាកៀនស្វាយផ្លាហ្សានៃសាលារៀនបញ្ញវន្តកម្ពុជា និង លោក រឿន ចន្ថា​ ម្ចាស់អាជ្ញាប័ណ្ឌយូស៊ីម៉ាស់សាខាឫស្សីកែវ និងជាប្រធានក្រុមប្រឹក្សាភិបាលនៃសាលាអន្តរជាតិមែនន័រសិស្សានុសិស្ស អាណាព្យាបាល និងអ្នកពាក់ព័ន្ធមួយចំនួនទៀតសរុបប្រមាណ១,៧០០នាក់ នៅក្រសួងរៀបចំដែនដី នគរូបនីយកម្ម និងសំណង់។\nសិស្សានុសិស្សជ័យលាភីមានចំនួន៥០០នាក់ ក្នុងនោះសិស្ស ៧នាក់ឈ្នះបានពានរង្វាន់ ១៣នាក់ឈ្នះមេដាយមាស និង៤៨០នាក់ទទួលបានវិញ្ញាបនបត្របញ្ជាក់ការសិក្សា និងលិខិតសរសើរ។ក្នុងចំណោមសិស្ស៧នាក់ដែលទទួលបានពានរង្វាន់នោះ ក៍មានកុមារ៉ា ហ៊ុន ពេជមុន្នីឬទ្ធិសិទ្ធិ កូនប្រុសពៅសម្តេចធិបតី ហ៊ុន ម៉ាណែត នាយករដ្ឋន្រ្តីកម្ពុជា និងលោកបណ្ឌិតពេជ ចន្ទមុន្នីហ៊ុនម៉ាណែត។\nកន្លងទៅ កុមារ៉ា ហ៊ុន ពេជមុនី្នឬទិ្ធសិទិ្ធ កូនប្រុសពៅរបស់សម្ដេចធិបតី ហ៊ុន ម៉ាណែត នាយករដ្ឋមន្ដ្រីកម្ពុជា និងលោកជំទាវបណ្ឌិត ពេជ ច័ន្ទមុន្នី ធ្លាប់ទទួលបានមេដាយ និងពានរង្វាន់មួយចំនួនទៀត ទាក់ទងនឹងការគិតលេខរហ័ស ដែលក្នុងនោះមានដូចជា៖ចំណាត់ថ្នាក់លេខ១ការប្រលងគណិតវិទ្យា ក្នុងកម្មវិធី CARIBOU MATHEMATICS CONTEST ក្នុងចំណោមអ្នកចូលរួម ២,៣៥៨នាក់ ជុំវិញពិភពលោក,មេដាយមាសលេខរៀងទី១ក្នុងថ្នាក់ និងមេដាយមាសលេខរៀងទី៦ ក្នុងចំណោមបេក្ខជន២៧ប្រទេស ក្នុងការប្រឡងកម្រិតអន្តរជាតិ នៃការប្រឡងគណិតវិទ្យាអូឡាំព្យាដសិង្ហបុរី វគ្គផ្តាច់ព្រ័ត្រ និងទទួលបានពានរង្វាន់ និងមេដាយមួយចំនួនទៀតទាំងថ្នាក់ជាតិ និងអន្តរជាតិ។\nក្នុងឱកាសនោះដែរ លោកបណ្ឌិត Chris Chew ក៏បានជម្រាបទៅគណៈអធិបតី ភ្ញៀវកក្តិយស និង អង្គពិធីទាំងមូលថា UCMAS ជាកម្មវិធីអភិវឌ្ឍន៍ខួរក្បាលដែលឈានមុខគេនឹងបានបង្តើតតាំងពី ឆ្នាំ១៩៩៣ ដែលមាន៦០០០សាខា ក្នុង ៨០ប្រទេស ទូរទាំងពិភពលោក។ UCMAS ត្រូវបានបង្រៀនដោយប្រើប្រាស់ម្រាមដៃទាំង៦ ជាមួយ ឧបករណ៍ Abacus ជួយសិស្សឱ្យអភិវឌ្ឍការផ្តោតអារម្មណ៍ច្បាស់ និងមានឥទ្ធិពលលើការចងចាំ និងការផ្តោតអារម្មណ៍របស់កុមារអាយុចន្លោះពី ៤ទៅ១២ឆ្នាំ ដោយពួកគេផ្តោតការយកចិត្តទុកដាក់កាន់តែខ្ពស់លើមេរៀន និងការសិក្សារបស់ពួកគេ៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-23-179.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-32-435.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-36-16.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-33-15.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-33-489.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-34-956.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-34-533.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-34-745.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-35-166.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-35-595.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-35-805.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-35-383.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-33-217.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-32-754.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-32-133.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-36-228.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-33-691.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-33-901.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-34-111.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-34-322.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-37-621.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-37-883.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-37-313.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-37-126.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-36-718.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-05-06-36-911.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403697-2025-10-05-12-08-14"}
{"id": "d70c0e74296a3a31e684f8412cfdabe1", "title": "ជើងឯកវ៉ូវីណាមថ្នាក់ជាតិ ឆ្នាំ២០២៥ ជោគជ័យ ទាំងការចូលរួម និងបច្ចេកទេស", "text": "(ភ្នំពេញ)៖ ការប្រកួតកីឡាវ៉ូវីណាមជ្រើសរើសជើងឯកថ្នាក់ជាតិ ឆ្នាំ២០២៥ និងពានរង្វាន់ ហាច ធិច ឆ្នាំ២០២៥ បានបញ្ចប់ដោយជោគជ័យ ទាំងការចូលរួម និងបច្ចេកទេស ក្រោយដំណើរការប្រកួតរយៈពេល ៣ថ្ងៃ ចាប់ពីថ្ងៃទី២-៤ ខែតុលា នៅសាលដំបូងទូល នៃសាកលវិទ្យាល័យភូមិន្ទភ្នំពេញ។\nយោងតាមរបាយការណ៍លោក លី ចាន់សុភក្ដី អគ្គលេខាធិការសហព័ន្ធ បានឲ្យដឹងថា ការប្រកួតឆ្នាំនេះ មានបណ្ដាក្លិប នៃក្រសួង-ស្ថាប័ន និងរាជធានី-ខេត្តចំនួន ១១ ចូលរួម ដែលមានប្រតិភូ និងកីឡាករ-កីឡាការិនីសរុប ១២៧នាក់ ដែលមានការកើនឡើងច្រើន បើធៀបឆ្នាំមុន ពោលគឺកើនឡើង ៥ក្លិប ស្មើនឹងកីឡាករ-កីឡាការិនីចំនួន ៤២នាក់។ នេះគឺជាជោគជ័យថ្មីមួយ នៃការចូលរួម ពិសេសថ្នាលវ័យក្មេង ដែលជាទិសដៅជំរុញធនធានបន្ដវេនរបស់សហព័ន្ធ។\nទន្ទឹមជាមួយការប្រកួតប្រជែងដ៏ធំប្រចាំឆ្នាំនេះដែរ លោក អ៊ូ រតនា ប្រធានសហព័ន្ធកីឡាវ៉ូវីណាមកម្ពុជា បានវាយតម្លៃខ្ពស់ ចំពោះសមិទ្ធផលបច្ចេកទេសរបស់កីឡាករ-កីឡាការិនី ដែលបានបង្ហាញនូវចំណុចវិជ្ជមាន ឆ្ពោះទៅថ្ងៃអនាគត ហើយក៏ជាវេទិការមួយដ៏សំខាន់ សម្រាប់ក្រុមជម្រើសជាតិវ៉ូវីណាមកម្ពុជា ដែលកម្ពុជាត្រៀមបញ្ជូនទៅចូលរួមការប្រកួតជ្រើសរើសជើងឯកពិភពលោក លើកទី៨ នៅកោះបាលី ប្រទេសឥណ្ឌូនេស៊ី ចាប់ពីថ្ងៃទី១-៨ ខែវិច្ឆិកា ឆ្នាំ២០២៥ ខាងមុខ។\nបន្ថែមលើនេះ លោកក៏បានកោតសរសើរ ចំពោះសមត្ថភាពរបស់កីឡាករ-កីឡាការិនីថ្នាល វ័យចាប់ពី ៧ឆ្នាំឡើង ដែលសហព័ន្ធបានបញ្ជ្រាបក្នុងការប្រកួតថ្នាក់ជាតិលើកដំបូង ដែលបានបង្ហាញនូវសមត្ថភាព បច្ចេកទេស និងទេពកោសល្យបានយ៉ាងល្អ ហើយក៏ជាក្ដីសង្ឃឹមសម្រាប់ជាទំពាំងដែលមានគុណភាពត្រូវស្នងឬស្សី និងស្នងពីរាមច្បង ក្នុងដំណើរក្លាយជាកីឡាករ-កីឡាការិនីជម្រើសជាតិនាពេលអនាគត។ លោកក៏បានអរគុណគ្រប់បណ្ដាក្លិប ដែលបានខិតខំបណ្ដុះបណ្ដាលធនធានបន្ដវេនទាំងអស់ផងដែរ។\nឆ្លើយតបជាមួយភាពជោគជ័យនៃការប្រកួតជើងឯកថ្នាក់ជាតិខាងលើ លោក ម៉ុង លឹមហេង រដ្ឋលេខាធិការក្រសួងការងារ និងបណ្ដុះបណ្ដាលវិជ្ជាជីវៈ និងជាប្រធានកិត្តិយសសហព័ន្ធ បានផ្ដល់អនុសាសន៍មួយចំនួន ក្នុងការពង្រឹងក្រុមជម្រើសជាតិ ពង្រឹងសាមគ្គីភាពផ្ទៃក្នុង និងការបណ្ដុះបណ្ដាល ទាំងមន្ដ្រីបច្ចេកទេស និងកីឡាករ-កីឡាការិនី ក៏ដូចជាការស្វែងរកការឧបត្ថម្ភគាំទ្រ ដើម្បីជំរុញឲ្យមានការប្រកួតប្រជែង និងអភិវឌ្ឍន៍វិស័យកីឡាវ៉ូវីណាមកម្ពុជាកាន់តែរីកចម្រើនបន្ថែមទៀត។\nគួរដឹងថា ឆ្លងកាត់ការប្រកួតដ៏ស្វិតស្វាញ រយៈពេល ៥ថ្ងៃ គឺក្រុមកីឡាវ៉ូវីណាម ក្រសួងការពារជាតិដណ្ដើមបានមេដាយច្រើនជាងគេសរុប ១៥គ្រឿង (មាស ៩ ប្រាក់ ៥ និងសំរឹទ្ធ ១) ក្រសួងមហាផ្ទៃ ឈរលេខ២ ឈ្នះមេដាយសរុប ១៨គ្រឿង (មាស ៨ ប្រាក់ ៧ និងសំរឹទ្ធ ៣), ខេត្តសៀមរាប ឈរលេខ៣ ឈ្នះមេដាយសរុប ១១គ្រឿង (មាស ៣ ប្រាក់ ៣ និងសំរឹទ្ធ ៥) និងក្លិបកីឡាវ៉ូវីណាម សែនសុខ ឈរលេខ៤ ឈ្នះមេដាយសរុប ៧គ្រឿង (មាស ៣ ប្រាក់ ៣ និងសំរឹទ្ធ ១)៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-50-54-764.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-04-761.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-04-375.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-07-385.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-05-38.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-05-308.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-05-558.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-05-807.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-06-52.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-06-291.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-06-467.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-06-640.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-06-874.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-07-122.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-07-620.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-07-863.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-05-03-51-03-997.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/freshnewsplus/403689-2025-10-05-10-51-33"}
{"id": "39fcadaff78096ece4265cdd26216997", "title": "ចំណេះដឹងទូទៅ៖ តើធ្វើយ៉ាងណាទើបអាចក្លាយជាក្រឡាបញ្ជី?", "text": "(ភ្នំពេញ)៖ បន្ទាប់ពីចែករំលែកចំណេះដឹងពីលក្ខខណ្ឌ ដើម្បីអាចក្លាយជាសិស្សចៅក្រម និងព្រះរាជអាជ្ញា Fresh News សូមចែករំលែកចំណេះដឹងពាក់ព័ន្ធនឹងរបៀបដែលអាចក្លាយជាក្រឡាបញ្ជី។ បុគ្គលដែលចង់ក្លាយជាក្រឡាបញ្ជី ត្រូវតែគោរពតាមលក្ខណ មានឯកសារតម្រូវ និងការប្រឡងប្រជែង។\nក៖ លក្ខខណ្ឌ\n*១៖ ត្រូវមានសញ្ជាតិខ្មែរពីកំណើត\n*២៖ ត្រូវមានអាយុ ៣០ឆ្នាំ យ៉ាងច្រើន ចំពោះបេក្ខជនជានិស្សិត និងមានអាយុ ៣៥ឆ្នាំយ៉ាងច្រើន ចំពោះបេក្ខជនជាមន្ត្រីរាជការ គិតមកដល់ថ្ងៃប្រឡង\n*៣៖ ត្រូវមានសញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិ\n*៤៖ ត្រូវមានសញ្ញាបត្របញ្ជាក់ការសិក្សាបញ្ចប់ឆ្នាំទី២ ឡើងទៅផ្នែកនីតិសាស្ត្រ ឬបរិញ្ញាបត្ររង នៅមហាវិទ្យាល័យ ដែលមានកម្មវិធីសិក្សាសមមូល (ដោយភ្ជាប់ជាមួយនូវព្រឹត្តិបត្រពិន្ទុពាក់ព័ន្ធ) ឬបរិញ្ញាបត្រនីតិសាស្ត្រ\n*៥៖ មិនដែលមានទោសពីបទមជ្ឈិម ឬបទឧក្រិដ្ឋ\n*៦៖ ត្រូវមានកាយសម្បទាគ្រប់គ្រាន់អាចបំពេញការងារបាន។\nខ៖ ឯកសារតម្រូវ\n*១៖ ប្រវត្តិរូបសង្ខេបមានបិទរូបថតទំហំ ៤គុណ៦ ចំនួន ១ច្បាប់\n*២៖ រូបថតបច្ចុប្បន្នទំហំ ៤គុណ៦ ចំនួន ៣សន្លឹក\n*៣៖ សញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិ (មានការបញ្ជាក់ថតចម្លងត្រឹម ត្រូវតាមច្បាប់ដើម) ចំនួន ១ច្បាប់\n*៤៖ បរិញ្ញាបត្រច្បាប់ (មានការបញ្ជាក់ថតចម្លងត្រឹមត្រូវតាមច្បាប់ដើម) ចំនួន ១ច្បាប់\n*៥៖ សលាកបត្រឯកត្តជន (មានបិទរូបថតទំហំ ៤គុណ៦) ចំនួន ៣ច្បាប់\n*៦៖ បង្កាន់ដៃទទួលពាក្យប្រឡងប្រជែង (មានបិទរូបថតទំហំ៤គុណ៦) ចំនួន ១ច្បាប់\n*៧៖ លិខិតបញ្ជាក់ពីក្រសួងសាមី ចំពោះមន្ត្រីរាជការ ចំនួន ១ច្បាប់\n*៨៖ សេចក្តីចម្លងសំបុត្របញ្ជាក់កំណើតចំនួន ១ច្បាប់\n*៩៖ ព្រឹត្តិបត្រថ្កោលទោសចេញដោយក្រសួងយុត្តិធម៌ (នៅសុពលភាព ពេលដាក់ពាក្យ)\n*១០៖ វិញ្ញាបនបត្រពិនិត្យកាយសម្បទាចេញដោយក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ (ពេលដាក់ពាក្យ ចំនួន ១ច្បាប់)។\nគ៖ មុខវិជ្ជាប្រឡង\nដំណាក់កាលទី១ - វិញ្ញាសាសរសេរ\n*១៖ នីតិរដ្ឋធម្មនុញ្ញ រយៈពេល ២ម៉ោង មេគុណ១\n*២៖ នីតិព្រហ្មទណ្ឌ (ច្បាប់សារធាតុ) រយៈពេល ២ម៉ោង មេគុណ ២\n*៣៖ នីតិរដ្ឋប្បវេណី (ច្បាប់សារធាតុ) រយៈពេល ២ម៉ោង មេគុណ ២\nដំណាក់កាលទី២ - វិញ្ញាសាសួរផ្ទាល់មាត់\n*១៖ វប្បធម៌ទូទៅ (ពាក់ព័ន្ធនឹងវិស័យច្បាប់ និងយុត្តិធម៌) មេគុណ២\n*២៖ ជំនាញស្តាប់ និងកត់ត្រា មេគុណ ២៕\nអត្ថបទគួរអាន៖ ឈ្វេងយល់ពីលក្ខខណ្ឌ ដើម្បីអាចក្លាយជាសិស្សចៅក្រម និងព្រះរាជអាជ្ញា\n[url]\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-03-13-18-56-524.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/403584-2025-10-03-20-19-10"}
{"id": "c7a474f8f3d486a38d358a507e44f70c", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីលក្ខខណ្ឌ ដើម្បីអាចក្លាយជាសិស្សចៅក្រម និងព្រះរាជអាជ្ញា", "text": "(ភ្នំពេញ)៖ Fresh News សូមចែករំលែកចំណេះដឹង ស្តីពីលក្ខខណ្ឌ ដើម្បីអាចក្លាយជាសិស្សចៅក្រម ព្រះរាជអាជ្ញា សម្រាប់អ្នកចង់ប្រកបអាជីពជាចៅក្រម និងព្រះរាជអាជ្ញា។\nក៖ លក្ខខណ្ឌ\nជម្រើសដើម្បីអាចក្លាយជាសិស្សចៅក្រម និងព្រះរាជអាជ្ញា រួមមាន៖\n*ជម្រើសទី១ តាមរយៈការប្រឡងប្រជែងទូទៅ\n១៖ ត្រូវមានសញ្ជាតិខ្មែរពីកំណើត\n២៖ ត្រូវមានអាយុ ៣៥ឆ្នាំ យ៉ាងច្រើន ចំពោះបេក្ខជនជានិស្សិត និងមានអាយុ ៤០ឆ្នាំ យ៉ាងច្រើន ចំពោះបេក្ខជនជាមន្ត្រីរាជការ គិតមកដល់ថ្ងៃប្រឡង\n៣៖ ត្រូវមានសញ្ញាបត្រចាប់ពីបរិញ្ញាបត្រច្បាប់ឡើងទៅ\n៤៖ មិនដែលមានទោសពីបទមជ្ឈិម ឬបទឧក្រិដ្ឋ\n៥៖ ត្រូវមានកាយសម្បទាគ្រប់គ្រាន់អាចបំពេញការងារបាន។\n*ជម្រើសទី២ តាមរយៈការប្រឡងប្រជែងផ្ទៃក្នុង ចំពោះបេក្ខជនជាមន្ត្រីរាជការ និងក្រឡាបញ្ជី ដែលស្ថិតក្នុងក្របខណ្ឌនៃក្រសួងយុត្តិធម៌៖\n១៖ ត្រូវមានសញ្ញាបត្រចាប់ពីបរិញ្ញាបត្រច្បាប់ឡើងទៅ\n២៖ ត្រូវមានបទពិសោធន៍ក្នុងវិស័យច្បាប់ ឬយុត្តិធម៌ យ៉ាងតិច ៥ឆ្នាំ\n៣៖ ត្រូវមានអាយុមិនលើសពី ៤៥ឆ្នាំ គិតដល់ថ្ងៃប្រឡង។\nចំពោះបេក្ខជនជាមេធាវី៖\n១៖ ត្រូវមានសញ្ញាបត្រចាប់ពីបរិញ្ញាបត្រច្បាប់ឡើងទៅ\n២៖ បានបំពេញវិជ្ជាជីវៈមេធាវី យ៉ាងតិច ៥ឆ្នាំ\n៣៖ ត្រូវមានអាយុមិនលើសពី ៤៥ឆ្នាំ គិតដល់ថ្ងៃប្រឡង\n៤៖ មានសញ្ជាតិខ្មែរពីកំណើត។\n*ករណីពិសេស៖ រាជរដ្ឋាភិបាល អាចជ្រើសរើសមន្ត្រីរាជការដែលមានសញ្ញាបត្រច្បាប់ និងដែលមានគុណសម្បត្តិការងារខ្ពស់ ចំនួន ៥រូប ក្នុងជំនាន់នីមួយៗ ឲ្យចូលរៀនក្នុងសាលាភូមិន្ទចៅក្រម ដោយពុំចាំបាច់ការឆ្លងកាត់ការប្រឡង។\nខ៖ ឯកសារតម្រូវ\n១៖ ប្រវត្តិរូបសង្ខេបមានបិទរូបថត ៤x ៦ ចំនួន ១ច្បាប់\n២៖ រូបថតបច្ចុប្បន្នទំហំ ៤x ៦ ចំនួន ៣សន្លឹក\n៣៖ សញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិ (មានការបញ្ជាក់ថតចម្លងត្រឹម ត្រូវតាមច្បាប់ដើម) ចំនួន ១ច្បាប់\n៤៖ សញ្ញាបត្របរិញ្ញាបត្រច្បាប់ (មានការបញ្ជាក់ថតចម្លងត្រឹមត្រូវ តាមច្បាប់ដើម) ចំនួន ១ច្បាប់\n៥៖ សលាកបត្រឯកត្តជន (មានបិទរូបថតទំហំ៤x៦) ចំនួន ៣ច្បាប់\n៦៖ បង្កាន់ដៃទទួលពាក្យប្រឡងប្រជែង (មានបិទរូបថតទំហំ៤x៦) ចំនួន ១ច្បាប់\n៧៖ លិខិតបញ្ជាក់ពីក្រសួងសាមី ចំពោះមន្ត្រីរាជការ ចំនួន ១ច្បាប់\n៨៖ សេចក្តីចម្លងសំបុត្របញ្ជាក់កំណើតចំនួន ១ច្បាប់\n៩៖ ព្រឹត្តិបត្រថ្កោលទោសចេញដោយក្រសួងយុត្តិធម៌ (នៅសុពលភាពពេលដាក់ពាក្យ) ចំនួន ១ច្បាប់\n១០៖ វិញ្ញាបនបត្រពិនិត្យកាយសម្បទាចេញដោយក្រសួងការងារនិង បណ្តុះបណ្តាលវិជ្ជាជីវៈ (ពេលដាក់ពាក្យ) ចំនួន ១ច្បាប់។\nគ៖ មុខវិជ្ជាប្រឡង\n*ការប្រឡងប្រជែងទូទៅ\nដំណាក់កាលទី១ - វិញ្ញាសាសរសេរ\n១៖ នីតិព្រហ្មទណ្ឌ (នីតិព្រហ្មទណ្ឌទូទៅ និងនីតិព្រហ្មទណ្ឌពិសេស) រយៈពេល ៣ម៉ោង មេគុណ ១\n២៖ នីតិវិធីព្រហ្មទណ្ឌ រយៈពេល ៣ម៉ោង មេគុណ ១\n៣៖ នីតិរដ្ឋប្បវេណី រយៈពេល ៣ម៉ោង មេគុណ ១\n៤៖ នីតិវិធីរដ្ឋប្បវេណី រយៈពេល ៣ម៉ោង មេគុណ ១\nដំណាក់កាលទី២ - វិញ្ញាសាសួរផ្ទាល់មាត់\n១៖ នីតិរដ្ឋធម្មនុញ្ញ រយៈពេល ៣ម៉ោង មេគុណ ១\n២៖ នីតិភូមិបាល (ដីធ្លី) រយៈពេល ៣ម៉ោង មេគុណ ១\n៣៖ វប្បធម៌ទូទៅ (ពាក់ព័ន្ធនឹងវិស័យច្បាប់ និងយុត្តិធម៌) រយៈពេល ៣ម៉ោង មេគុណ ២\n*ការប្រឡងប្រជែងផ្ទៃក្នុង\nដំណាក់កាលទី១ - វិញ្ញាសាសរសេរ\n១៖ នីតិព្រហ្មទណ្ឌ និងនីតិវិធីព្រហ្មទណ្ឌ ចាប់ពីម៉ោង ៧ព្រឹក ដល់ម៉ោង ១២ ថ្ងៃត្រង់\n២៖ នីតិរដ្ឋប្បវេណី និងនីតិវិធីរដ្ឋប្បវេណី ចាប់ពីម៉ោង ១រសៀល ដល់ម៉ោង ៥ល្ងាច\nដំណាក់កាលទី២ - វិញ្ញាសាសួរផ្ទាល់មាត់\n១៖ វប្បធម៌ទូទៅ (ពាក់ព័ន្ធនឹងវិស័យច្បាប់ និងយុត្តិធម៌) និងក្រមសីលធម៌ចៅក្រម៕\n[img_https://image.freshnewsasia.com/2021/2025/10/fn-2025-10-01-13-15-02-105.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/403363-2025-10-01-20-15-18"}
{"id": "1abb99064b2d6bdcf4da6195d32a53f8", "title": "ចំណេះដឹងទូទៅ៖ ប្រាសាទភ្នំពណ្ណរាយ ជាប្រាសាទបែរមុខទៅទិសខាងលិច ដូចប្រាសាទអង្គរវត្ត", "text": "(ភ្នំពេញ)៖ ប្រាសាទភ្នំពណ្ណរាយ ស្ថិតក្នុងភូមិឯលិច ឃុំច្រណូក ស្រុកកំពង់លែង ខេត្តកំពង់ឆ្នាំង កសាងនៅលើភ្នំឈ្មោះ «ពណ្ណរាយ»។ ភ្នំពណ្ណរាយមានកម្ពស់ ៥០ម៉ែត្រ សន្តូកលើវាលទំនាបរហូតដល់ទន្លេសាប ហើយស្ថិតនៅចុងខាងជើងជួរភ្នំទូកមាសដែលជា ភ្នំធំមួយក្នុងស្រុកកំពង់លែង។\nលោក អោក ហៃ ជាឆ្មាំប្រាសាទ ប្រចាំស្រុកកំពង់លែង ប្រាប់ឲ្យដឹងថា ឈ្មោះប្រាសាទភ្នំពណ្ណរាយមកពីប្រាសាទនេះធ្លាប់មានបដិមាព្រះវិស្ណុ។ រីឯលោក Etienne Aymonier (ជាអ្នកស្រាវជ្រាវជនជាតិបារាំង) សរសេរថា អ្នកស្រុកខ្លះហៅ «ប្រាសាទពណ្ណរាយ» មកពីពាក្យ «ល្អប្រពៃ, ដែលភ្លឺត្រចះ» ចំណែកអ្នកស្រុកខ្លះហៅ «ប្រាសាទព្រះនរាយណ៍» ដោយសារជាប្រាសាទរបស់ព្រះវិស្ណុ។\nលោកបណ្ឌិត ផុន កសិកា អ្នកស្រាវជ្រាវមួយរូប បានឲ្យដឹងថា នៅពេលបច្ចុប្បន្ននេះ ជាប្រាសាទមានតួ២ សង់ពីឥដ្ឋ មានថ្មភក់ជាគ្រឿងបង្គំប្រាសាទ។ ក៏ប៉ុន្តែ នៅឆ្នាំ១៩០០ និង១៩០២ ក្នុងពេលដែលលោក Etienne Aymonier និង លោក Lunet de Lajonquière មកសិក្សាស្រាវជ្រាវចុះបញ្ជីសារពើភណ្ឌប្រាសាទ តួប្រាសាទភ្នំពណ្ណរាយមានចំនួន ៣ ស្របតាមអក្សជើង-ត្បូង។\nទោះយ៉ាងណាក៏ដោយ លោក Lunet de Lajonquière សរសេរបន្ថែមទៀតថា តួប្រាសាទខាងជើង (បច្ចុប្បន្នលែងឃើញរូបរាងហើយនោះ) ស្ថិតក្នុងភាពបាក់បែករិចរិលខ្លាំង។ តួប្រាសាទ សង់ស្ទើជាប់ៗគ្នា ដោយចន្លោះពីតួប្រាសាទមួយទៅតួប្រាសាទមួយទៀតប្រវែង តែ ៩០សង់ទីម៉ែត្រប៉ុណ្ណោះ។ តួប្រាសាទកណ្ដាលមានទំហំខាងក្នុងធំជាងគេ ប្រវែង ៤,៥ម៉ែត្រ រីឯតួកណ្តាលពីរទៀតមានទំហំខាងក្នុងប្រវែងតែ ៣,៥ម៉ែត្រ។ មានផ្តែរនៅពីមុខប្រាសាទដែលក្បាច់នោះជារចនាបថប្រែរូប។ ដូច្នេះ ប្រាសាទប្រហែលកសាងនៅក្នុងសតវត្សរ៍ទី១០។ ចំណុចពិសេសមួយគឺ ប្រាសាទនេះបែរមុខទៅទិសខាងលិច (២៥៥ ដឺក្រេ) ខុសពីប្រាសាទដទៃ ក្នុងស្រុកកំពង់លែង ហើយក៏ខុសប្លែកពីប្រាសាទជាច្រើនក្នុងប្រទេសកម្ពុជាដែរ។\nលោក Lunet de Lajonquière យល់ថា ការបែរមុខទៅទិសខាងជើងនៃប្រាសាទភ្នំពណ្ណរាយ មកពីហេតុផលបែទៅរកបឹងទន្លេសាប។ ចំណែកលោក Etienne Aymonier ក៏សន្និដ្ឋានដែរថា ដោយសារទេសភាពនៅភាគខាងលិចភ្នំពណ្ណរាយមាន សម្រស់ព្រៃឈើ និងទំនាបលិចទឹកដាច់កន្ទុយភ្នែករហូតដល់បឹងទន្លេសាប ទើបគេសង់ប្រាសាទលើភ្នំពណ្ណរាយបែរមុខទៅទិសខាងលិច។ ករណីប្រាសាទបែរមុខទៅទិសខាងលិច គឺជាបញ្ហាមួយដែលមានការពិភាក្សគ្នាច្រើនរវាងអ្នកស្រាវជ្រាវប្រវត្តិ សិល្បៈទាំងអ្នកស្រាវជ្រាវជាតិនិងអន្តរជាតិ ព្រោះមានប្រាសាទខ្លះក្នុងប្រទេសកម្ពុជា សង់បែរមុខទៅទិសខាងលិច ដូចជាប្រាសាទ អង្គរវត្តជាដើម។\nមានវត្ថុបុរាណមួយចំនួន ត្រូវបានគេរៀបចំទុកដាក់មួយបណ្ដុំចំពីមុខប្រាសាទ គឺនៅទិសខាងលិច។ លោក Lunet de Lajonquière ក៏រៀបរាប់ដែរថា នៅមានសំណល់បដិមាទេពមួយ មានដៃ៦ ប៉ុន្តែលោកសង្ស័យថា ជាបដិមាមានដៃ៨ ដូចដែលអ្នកស្រុកប្រាប់ថា នៅប្រាសាទភ្នំពណ្ណរាយមានបដិមាព្រះនរាយណ៍មួយ ប៉ុន្តែត្រូវបាត់បង់ទៅហើយ។ តាមការសិក្សាស្រាវជ្រាវនៅឆ្នាំ២០២២ ប្រាសាទភ្នំពណ្ណរាយនៅរក្សាកម្ពស់៖ ចំពោះប្រាង្គខាងជើងមានកម្ពស់ ៧,១៩ ម៉ែត្រ ចំណែកតួខាងត្បូងមានកម្ពស់ ៧,៣៥ ម៉ែត្រ។\nជារៀងរាល់ឆ្នាំ នៅថ្ងៃទី១៥កើត ខែផល្គុន អ្នកស្រុកភូមិឯលិច ឃុំច្រណូក តែងប្រារព្ធធ្វើបុណ្យឡើងនៅលើភ្នំពណ្ណរាយ រយៈ៥យប់ ៥ថ្ងៃ ដោយមានការចូលរួមពីប្រជាពលរដ្ឋយ៉ាងច្រើនកុះករផងដែរ ដើម្បីបួងសួងសុំពរជ័យសេចក្តីសុខចម្រើនដល់អ្នកភូមិនៅទីនោះ។ ពិធីបុណ្យនេះ អ្នកស្រុកកំពង់លែង ហៅថា «បុណ្យកម្សាន្តថ្វាយភ្នំពណ្ណរាយ»។\nប្រាសាទនេះ មានព្រៃដុះនៅបរិវេណប្រាសាទ ដូចមិនសូវមានមនុស្សថែរក្សា។ ផ្លូវទៅប្រាសាទទៀតសោត (ផ្លូវនៅស្រុកកំពង់លែង) ពិបាកធ្វើដំណើរណាស់៕\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-29-14-33-20-828.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-29-14-33-20-884.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-29-14-33-21-243.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-29-14-33-21-528.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-29-14-33-21-896.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-29-14-33-22-42.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/403131-2025-09-29-21-34-04"}
{"id": "60a62aaa4b3793952f173e2abde69802", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីសាវតារសមាគមអតីតយុទ្ធជនកម្ពុជា", "text": "(ភ្នំពេញ)៖ គណៈអចិន្ត្រៃយ៍នៃគណៈកម្មាធិការកណ្តាល សមាគមអតីតយុទ្ធជនកម្ពុជា បានជូនដំណឹងថា សមាគមអតីតយុទ្ធជនកម្ពុជា នឹងរៀបចំប្រារព្ធមហាសន្និបាតវិសាមញ្ញតំណាងសមាគមអតីតយុទ្ធជនកម្ពុជាទូទាំងប្រទេស ស្ថិតក្រោមអធិបតីភាពសម្តេចតេជោ ហ៊ុន សែន ប្រមុខរដ្ឋស្តីទី និងជាប្រធានសមាគមអតីតយុទ្ធជនកម្ពុជា នៅថ្ងៃទី២៩ ខែកញ្ញា ឆ្នាំ២០២៥ ខាងមុខនេះ។\nតើសមាគមអតីតយុទ្ធជនកម្ពុជាមានសាវតារយ៉ាងដូចម្តេច?\nសមាគមអតីតយុទ្ធជនកម្ពុជា សរសេរជាអក្សរកាត់ ស.អ.ក. និងសរសេរជាអក្សរអង់គ្លេស CAMBODIA VETERAN ASSOCIATION (C.V.A) ត្រូវបានផ្ដួចផ្ដើមបង្កើតឡើងដោយសម្ដេចអគ្គមហាសេនាបតីតេជោ នាយឧត្តមសេនីយ៍ផុតលេខផ្កាយមាសប្រាំ ហ៊ុន សែន និងបានបើកមហាសន្និបាតតំណាងសមាគមអតីតយុទ្ធជនកម្ពុជាទូទាំងប្រទេសលើកទី១ នៅថ្ងៃទី២១ ខែមិថុនា ឆ្នាំ២០០៧ ជាប្រវត្តិសាស្ត្រមួយដែលពុំធ្លាប់មាននៅកម្ពុជា ធ្វើឲ្យសាធារណមតិជាតិ អន្តរជាតិ និងអតីតយុទ្ធជនទូទាំងប្រទេសអបអរសាទរ។ ក្រោយមកមហាសន្និបាតតំណាងសមាគមអតីតយុទ្ធជនកម្ពុជាទូទាំងប្រទេសលើកទី២ បានប្រព្រឹត្តទៅនាថ្ងៃទី ០១-០២ ខែកញ្ញា ឆ្នាំ២០១៥ នៅរាជធានីភ្នំពេញ ដើម្បីកែសម្រួលលក្ខន្តិកៈ និងរចនាសម្ព័ន្ធដឹកនាំឲ្យស្របទៅ នឹងសភាពការថ្មី។\nសម្ដេចអគ្គមហាសេនាបតីតេជោ នាយឧត្តមសេនីយ៍ផុតលេខផ្កាយមាសប្រាំ ហ៊ុន សែន ស្ថាបនិកមគ្គុទ្ទេសក៍ឯក បិតាសន្តិភាពនៃកម្ពុជា គឺជាវរជនឆ្នើម ដែលបានលះបង់គ្រប់បែបយ៉ាង និងបានយកជីវិតធ្វើជាដើមទុន ដើម្បីបុព្វហេតុប្រទេសជាតិ និងប្រជាជន បានរួមចំណែកដឹកនាំចលនាតស៊ូរំដោះជាតិចេញពីរបបប្រល័យពូជសាសន៍ ប៉ុល ពត រហូតទទួលបានជោគជ័យជាប្រវត្តិសាស្ត្រ នាថ្ងៃទី៧ ខែមករា ឆ្នាំ១៩៧៩។ តាមរយៈការដឹកនាំដ៏ឈ្លាសវៃ និងប៉ិនប្រសព្វរបស់សម្ដេចអគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន បានដាក់ចេញគោលនយោបាយឈ្នះ-ឈ្នះ ដោយបានពន្លត់ភ្លើងសង្គ្រាមទាំងស្រុងនៅកម្ពុជា ចាប់ពីថ្ងៃទី២៩ ខែធ្នូ ឆ្នាំ ១៩៩៨ បាននាំមកនូវពន្លឺសន្តិភាពក្រាលគ្របលើដែនសុវណ្ណភូមិ ប្រជាជនរស់នៅដោយសុខសុវត្ថិភាពពេញបរិបូរណ៍ ទទួលបានឯកភាពទឹកដី កងកម្លាំងប្រដាប់អាវុធគ្រប់ប្រភេទ និងអតីតយុទ្ធជនក្នុងជម្លោះបានធ្វើសមាហរណកម្មមករួមរស់ក្រោមដំបូលរាជរដ្ឋាភិបាលតែមួយ។\nអតីតយុទ្ធជន ជាវីរជនមានគុណបំណាច់ខ្ពស់ចំពោះជាតិ និងប្រជាជន តាមរយៈការរួមចំណែកក្នុងចលនាតស៊ូរំដោះជាតិចេញពីរបបប្រល័យពូជសាសន៍ ក្លាហានប្រយុទ្ធតទល់នឹងខ្មាំងសត្រូវ និងបានចូលរួមស្វែងរកសន្តិភាព កសាងជាតិ និងការពារបូរណភាពទឹកដីប្រឆាំងអំពើឈ្លានពានពីបរទេស។ តាមរយៈគុណបំណាច់ដ៏ធំធេងនេះ រាជរដ្ឋាភិបាល និងសង្គមជាតិ បានយកចិត្តទុកដាក់ផ្តល់កិត្តិយស ផ្តល់របបគោលនយោបាយសមស្របតាមស្ថានភាពសេដ្ឋកិច្ចជាតិ ព្រមទាំងជួយឧបត្ថម្ភទាំងស្មារតី និងសម្ភារៈ។\nរាជរដ្ឋាភិបាលនៃព្រះរាជាណាចក្រកម្ពុជា ជានិច្ចកាលតែងតែចាត់ទុកស្មារតីនៃការតស៊ូដ៏អង់អាចក្លាហាន និងពលិកម្មដ៏ស្មោះស្ម័គ្ររបស់អតីតយុទ្ធជនកម្ពុជាដើម្បីបុព្វហេតុជាតិមាតុភូមិ ជាគំរូវីរភាពស្នេហាជាតិដ៏ឧត្តុង្គឧត្តម និងជាគុណបំណាច់ដ៏ធំធេងដែលត្រូវបានកត់ត្រាទុកក្នុងប្រវត្តិសាស្ត្រជាតិ។ ដើម្បីរំឭកអំពីវីរភាព និងផ្តល់កិត្តិយសឱ្យសក្តិសមនឹងគុណបំណាច់របស់អតីតយុទ្ធជនចំពោះជាតិនិង ប្រជាជន រាជរដ្ឋាភិបាលបានចេញសេចក្តីសម្រេចលេខ៣១ សសរ ចុះថ្ងៃទី២០ ខែមិថុនា ឆ្នាំ២០០៧ ស្តីពីការកំណត់ ទិវាអតីតយុទ្ធជនកម្ពុជា ដោយបានកំណត់យកថ្ងៃទី២១ ខែមិថុនា រៀងរាល់ឆ្នាំ ជាទិវាអតីតយុទ្ធជនកម្ពុជា។\nក្រៅពីការរំឭកដល់វីរភាពនិងគុណបំណាច់របស់អតីតយុទ្ធជន ទិវានេះក៏មានគោលបំណងផ្សព្វផ្សាយឱ្យប្រជាជន ទូទាំងប្រទេសបានយល់ដឹងកាន់តែទូលំទូលាយបន្ថែមទៀតអំពីអតីតយុទ្ធជនដើម្បីបំផុសចលនាគាំទ្រអតីតយុទ្ធជន លើកកម្ពស់តួនាទីរបស់អតីតយុទ្ធជនក្នុងសង្គម និងជំរុញស្មារតីស្នេហាជាតិក្នុងស្រទាប់ប្រជាជន កងកម្លាំងប្រដាប់ អាវុធ ជាពិសេសស្រទាប់យុវជនដើម្បីប្រែក្លាយយុវជនឱ្យសក្តិសមជាសសរទ្រូងនិងជាអ្នកបន្តវេនប្រកបដោយ ឧត្តមគតិ មោះមុត រឹងមាំ និងសេចក្តីថ្លៃថ្នូរ។\nសម្ដេចអគ្គមហាសេនាបតីតេជោ នាយឧត្តមសេនីយ៍ផុតលេខផ្កាយមាសប្រាំ ហ៊ុន សែន ជាស្ថាបនិកដែលបានផ្ដួចផ្ដើមបង្កើតសមាគមអតីតយុទ្ធជនកម្ពុជា ហើយសម្ដេចក៏ជាប្រធានសមាគមអតីតយុទ្ធជនកម្ពុជាពេញមួយជីវិត ដើម្បីជាម្លប់ និងដឹកនាំសមាគមដើម្បីលើកស្ទួយជីវភាព បង្កើតស្មារតីសាមគ្គីភាព ភាតរភាព មនសិការ ជួយឧបត្ថម្ភគ្នាទៅវិញទៅមក ក្នុងការលើកកម្ពស់តួនាទី និងតម្លៃរបស់អតីតយុទ្ធជនកម្ពុជា ឱ្យសក្តិសមទៅនឹងគុណបំណាច់ដ៏ធំធេងចំពោះប្រទេសជាតិ និងប្រជាជនកម្ពុជា៕\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-26-13-13-17-304.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-26-13-14-24-825.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-26-13-14-24-950.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/402889-2025-09-26-20-13-27"}
{"id": "8d09e59c02196383e840b01580c70dab", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីក្រុមប្រឹក្សាធម្មនុញ្ញ", "text": "(ភ្នំពេញ)៖ ក្រុមប្រឹក្សាធម្មនុញ្ញ គឺជា​ស្ថាប័ន​កំពូល​មួយ ដែលមាន​ចែង​ក្នុង​រដ្ឋធម្មនុញ្ញ ឆ្នាំ១៩៩៣ សម្រាប់​ការពារ​ការគោរព​រដ្ឋ​ធម្មនុញ្ញ បកស្រាយ​រដ្ឋធម្មនុញ្ញ និង ច្បាប់​ ដែល​រដ្ឋសភា​បានអនុម័ត និង ព្រឹទ្ធសភា​បាន​ពិនិត្យ​ចប់សព្វគ្រប់​ហើយ និង សម្រេច​អំពី​ករណី​វិវាទកម្ម​ទាក់ទង​នឹង​ការបោះ​ឆ្នោត​ជ្រើសតាំង​តំណាងរាស្ដ្រ និង​ការបោះឆ្នោតជ្រើសតាំង​សមាជិក​ព្រឹទ្ធសភា។\nក្រុមប្រឹក្សាធម្មនុញ្ញចាប់ដំណើរការពេញលក្ខណៈនៅថ្ងៃទី១៥ ខែមិថុនា​ ឆ្នាំ១៩៩៨។\nសមាសភាព​នៃ​ក្រុមប្រឹក្សាធម្មនុញ្ញ​មាន​ប្រធាន ១ រូប និង​សមាជិក​ចំនួន ៨រូប។ ប្រធាន​ត្រូវបានជ្រើសតាំងតាមការបោះឆ្នោត​ ដោយសមាជិកក្រុមប្រឹក្សាធម្មនុញ្ញ តាមមតិភាគច្រើនដាច់ខាត​ រៀងរាល់បីឆ្នាំម្តង ក្រោយ​ពីសមាជិកថ្មី ៣រូបចូលកាន់តំណែង។ ប្រធាន​មាន​ឋានៈ និង​បុព្វសិទ្ធិ​ស្មើនឹង​ប្រធានរដ្ឋសភា។ សមាជិក​មាន​ឋានៈ និង​បុព្វសិទ្ធិ​ស្មើនឹង​អនុប្រធានរដ្ឋសភា។ ជាធម្មតា​អាណ​ត្ដិ​របស់​សមាជិក​គឺ ៩ ឆ្នាំ ប៉ុន្ដែ​សមាជិក​ចំនួន ៣រូប ត្រូវបាន​ជ្រើសតាំង ឬ​តែងតាំង​រាល់​បី​ឆ្នាំ​ម្ដង។ ក្នុង​អាណ​ត្ដិ​ទី១ ត្រូវបានតែងតាំង ឬ​ជ្រើសតាំង​សមាជិក​ ៣រូបសម្រាប់បីឆ្នាំ ៣រូប សម្រាប់ប្រាំមួយឆ្នាំ និង ៣រូប សម្រាប់ប្រាំបួនឆ្នាំ។ សមាជិក ៣រូប​តែងតាំង​ដោយព្រះមហាក្សត្រ​ផ្ទាល់ ៣រូប ជ្រើសតាំង​ដោយ​រដ្ឋសភា និង ៣រូប​ទៀត តែងតាំង​ដោយ​ឧត្ដមក្រុមប្រឹក្សា​នៃ​អង្គចៅក្រម។ សមាជិក​ទាំងអស់​ត្រូវ​បានតែងតាំង ឬ ជ្រើស​តាំងពី​ចំណោមឥស្សរជន ដែលមាន​ស​ញ្ជា​តិ​ខ្មែរ​ពី​កំណើត មាន​អាយុ​យ៉ាងតិច ៤៥ឆ្នាំ មានបទពិសោធន៍​ការងារ​យ៉ាងតិច ១៥ឆ្នាំ និង មាន​សញ្ញាបត្រឧត្ដមសិក្សា​ឡើងទៅ ក្នុង​វិស័យ​ច្បាប់ រដ្ឋបាល ការទូត និង សេដ្ឋកិច្ច។\nជាគោលការណ៍ ក្រុមប្រឹក្សាធម្មនុញ្ញ​មិនអាច​យក​បញ្ហា​ណាមួយ​មក​ពិនិត្យ​ដោយ​ខ្លួនឯង​បានឡើយ។ មានតែព្រះមហាក្សត្រ ប្រធានព្រឹទ្ធសភា ប្រធានរដ្ឋសភា នាយករដ្ឋមន្ដ្រី សមាជិក​ព្រឹទ្ធសភា​មួយ​ភាគ​បួន និងតំណាងរាស្ដ្រ​មួយ​ភាគ​ដប់ ឬ​តុលាការ​ប៉ុណ្ណោះ ដែល​អាច​សុំ​ទៅ​ក្រុមប្រឹក្សាធម្មនុញ្ញពិនិត្យធម្មនុញ្ញភាពនៃ​ច្បាប់​បាន។ ប្រជារាស្ដ្រ និង​គណបក្សនយោបាយ​អាចលើកសំណើ ឬ​ ប្ដឹងទៅ​ក្រុមប្រឹក្សាធម្មនុញ្ញ​បាន​តាម​លក្ខខណ្ឌ ដែលមាន​ចែង​ខាងក្រោយ។\nព្រះមហាក្សត្រ និង ក្រុមប្រឹក្សាធម្មនុញ្ញ\nព្រះមហាក្សត្រ​ទ្រង់​ពិគ្រោះ​មតិ​ក្រុមប្រឹក្សាធម្មនុញ្ញ ចំពោះ​សេចក្ដីស្នើ​ទាំងឡាយ​ដែល​សុំ​ធ្វើ​វិសោធនកម្ម​លើ​រដ្ឋធម្មនុញ្ញ។\nការផ្ដើមគំនិត​សើរើ​ ឬ​ការផ្ដើមគំនិត​ធ្វើ​វិសោធនកម្ម​លើ​រដ្ឋធម្មនុញ្ញ​ ជា​សិទ្ធិ​របស់​ព្រះមហាក្សត្រ របស់​នាយករដ្ឋមន្ដ្រី និង​របស់​ប្រធានរដ្ឋសភា​តាម​សេចក្ដីស្នើ​របស់​តំណាងរាស្ដ្រ​មួយ​ភាគ​បួន​នៃ​ចំនួន​សមាជិក​រដ្ឋសភា​ទាំងមូល។\nក្រុមប្រឹក្សាធម្មនុញ្ញ និង ប្រជារាស្ដ្រ\nប្រជារាស្ដ្រ​អាច​លើកឡើង​ប្ដឹងទៅ​តុលាការអំពី​បញ្ហា​អធម្មនុញ្ញភាព​នៃ​ច្បាប់ ឬ សេចក្ដីសម្រេច​របស់​ស្ថាប័ន​នានា​របស់​រដ្ឋ ដែលគេអះអាងថាប៉ះពាល់ដល់សិទ្ធិសេរីភាពជាសារវន្តរបស់គេតាមរយៈរឿងក្តីរបស់ខ្លួននៅតុលាការ។ តុលាការ​ថ្នាក់ក្រោម​បញ្ជូន​ពាក្យបណ្ដឹង​ខាងលើនេះ​ទៅ​តុលាការកំពូល។ តុលាការ​កំពូល​ជា​អ្នក​បញ្ជូន​បណ្ដឹង​នោះ​បន្ដ​មក​ក្រុមប្រឹក្សាធម្មនុញ្ញ បើសិនជា​តុលាការ​កំពូល ​យល់ឃើញ​ថា​សម​ហេតុ​សម​ផល។ បញ្ហា​ដែល​កើត ឡើង​នោះ ជា​បញ្ហា​បន្ទាន់​បង្ខំ​ដែល​តុលាការ​ទទួលបន្ទុក​ជំនុំជម្រះ​ត្រូវ​ផ្អាក​សិន ដោយ​រង់ចាំ​ចម្លើយ​របស់​ក្រុមប្រឹក្សាធម្មនុញ្ញ​ជាមុន។\nក្នុងករណី​គ្មាន​រឿងក្ដី​ក៏ដោយ ប្រជារាស្ដ្រ​មាន​សិទ្ធិ​ប្ដឹង​សុំឱ្យ​ពិនិត្យ​ធម្មនុញ្ញភាព​នៃ​ច្បាប់​ណា​ដែល​ប្រកាស​ឱ្យប្រើ​ហើយ។ ប្រជារាស្ដ្រ​ត្រូវ​ប្ដឹង​តាមរយៈប្រធានព្រឹទ្ធសភា ប្រធានរដ្ឋសភា សមាជិក​ព្រឹទ្ធសភា​ចំនួន​មួយ​ភាគ​បួន ឬតំណាងរាស្ដ្រ​ចំនួន​មួយ​ភាគ​ដប់។\nក្រុមប្រឹក្សាធម្មនុញ្ញ​មាន​សិទ្ធិ​ពិនិត្យ និង សម្រេច​ជូន​ ប្រជារាស្ដ្រ​អំពី​ករណី​វិវាទកម្ម​ទាក់ទង​នឹងការ​បោះឆ្នោត​ជ្រើសតាំង​តំណាងរាស្ដ្រ និង សមាជិកព្រឹទ្ធសភា​ក្នុងករណី​ដែល​ប្រជារាស្ដ្រ​មិន​សុខ​ចិ​ត្ដ​នឹង​សេចក្ដីសម្រេច​របស់គណៈ​ក​ម្មា​ធិ​ការ​ជាតិ​រៀបចំ​ការបោះឆ្នោត (គ.ជ.ប)។\nក្រុមប្រឹក្សាធម្មនុញ្ញ និង គណបក្សនយោបាយ\nក្រុមប្រឹក្សាធម្មនុញ្ញ​ពិនិត្យ និង សម្រេចជូនគណបក្សនយោបាយតាមបណ្តឹងផ្ទាល់ (បណ្តឹងនេះធ្វើបានតែក្នុងរយៈពេល ៧២ម៉ោង យ៉ាងយូរបន្ទាប់ពីការប្រកាសលទ្ធផលបោះឆ្នោតបណ្តោះអាសន្ន) ឬតាមបណ្តឹងឧទ្ធរណ៍មិនសុខចិត្តនឹងសេចក្តីសម្រេចរបស់គណៈកម្មាធិការជាតិរៀបចំការបោះឆ្នោតក្នុងវិវាទកម្មទាក់ទងនឹងការបោះឆ្នោតជ្រើសតាំងតំណាងរាស្រ្ត និង ការបោះឆ្នោតជ្រើសតាំងសមាជិកព្រឹទ្ធសភា។\nក្នុងការដោះស្រាយវិវាទកម្មទាក់ទងនឹងការបោះឆ្នោតជ្រើសតាំងតំណាងរាស្រ្តការបោះឆ្នោតជ្រើសតាំងសមាជិកព្រឹទ្ធសភា ការដោះស្រាយបណ្តឹងតវ៉ា ឬបណ្តឹងជំទាស់នឹងបញ្ជីដំបូងនៃការចុះឈ្មោះបោះឆ្នោត និង ការដោះស្រាយបណ្តឹងក្នុងពេលឃោសនាបោះឆ្នោតក្រុមប្រឹក្សាធម្មនុញ្ញបំពេញតួនាទីដូចតុលាការ។\nក្រុមប្រឹក្សាធម្មនុញ្ញ និង បកស្រាយ/ការពិនិត្យធម្មនុញ្ញភាព\nក្រុមប្រឹក្សាធម្មនុញ្ញ​បកស្រាយ​រដ្ឋធម្មនុញ្ញ និង​ច្បាប់ ​ក្នុងក្របខ័ណ្ឌនៃការត្រួតពិនិត្យធម្មនុញ្ញភាពតាមសំណើពីព្រះមហាក្សត្រ ប្រធានព្រឹទ្ធសភា ប្រធានរដ្ឋសភា នាយករដ្ឋមន្ដ្រី សមាជិក​ព្រឹទ្ធសភា​ចំនួន​មួយ​ភាគ​បួន តំណាងរាស្ដ្រ​មួយ​ភាគ​ដប់ ឬ​តុលាការ។\nក្រុមប្រឹក្សាធម្មនុញ្ញ​អាច​ពិនិត្យ​ជា​អាទិកាល(១) ឬបច្ឆាកាល(២) នូវ​ធម្មនុញ្ញភាព​នៃ​ច្បាប់ក្នុង​លក្ខខណ្ឌ​ខាងលើនេះ លើកលែងតែ​ច្បាប់រៀបចំ​អង្គការ បទបញ្ជាផ្ទៃក្នុង​ព្រឹទ្ធសភា បទបញ្ជាផ្ទៃក្នុង​រដ្ឋសភា និង វិសោធនកម្មច្បាប់រៀបចំអង្គការ បទបញ្ជាផ្ទៃក្នុងទាំងនោះ ដែល​ត្រូវតែ​ពិនិត្យ​មុននឹង ​ប្រកាស​ឱ្យប្រើ ឬ មុននឹង​ដាក់ឲ្យ​អនុវត្ដ​៕\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-24-12-55-08-165.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/402717-2025-09-24-19-59-36"}
{"id": "40b65694ff549289555b9dd32fc78170", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីគោលបំណងសំខាន់ៗ សន្ធិសញ្ញាស្តីពីតំបន់អាស៉ីអាគ្នេយ៍គ្មានអាវុធនុយក្លេអ៊ែរ", "text": "(ភ្នំពេញ)៖ សន្ធិសញ្ញាស្តីពីតំបន់អាស៉ីអាគ្នេយ៍គ្មានអាវុធនុយក្លេអ៊ែរ (Treaty on the Southeast Asia Nuclear Weapon-Free Zone – SEANWFZ Treaty) គឺជាសន្ធិសញ្ញាដែលបានចុះហត្ថលេខាដោយបណ្តាប្រទេសអាស៊ាន នៅថ្ងៃទី១៥ ខែធ្នូ ឆ្នាំ១៩៩៥ ក្នុងកិច្ចប្រជុំកំពូលអាស៊ាន នៅទីក្រុងបាងកក ប្រទេសថៃ។\nព្រះរាជាណាចក្រកម្ពុជា បានក្លាយជារដ្ឋភាគីនៃសន្ធិសញ្ញានេះ តាមរយៈការផ្តល់សច្ចាប័ន ដោយព្រះរាជក្រម ចុះថ្ងៃទី១៨ ខែកុម្ភៈ ឆ្នាំ១៩៩៧។\nគោលបំណងសំខាន់ៗរបស់សន្ធិសញ្ញានេះរួមមាន៖\n*បង្កើតតំបន់អាស៊ីអាគ្នេយ៍ឲ្យគ្មានអាវុធនុយក្លេអ៊ែរ\n*រេរាំងប្រទេសសមាជិកអាស៊ានមិនឲ្យផលិត, ទិញ, ផ្ទុក ឬ សាកល្បងអាវុធនុយក្លេអ៊ែរ\n*ផ្តល់ភាព សន្តិភាព និងសុវត្ថិភាពប្រកបដោយចីរភាព ក្នុងតំបន់\n*ជួយជំរុញឲ្យមានការប្រើប្រាស់ថាមពលនុយក្លេអ៊ែរដោយសន្តិភាព (ឧ. ការផលិតថាមពលអគ្គិសនី, ការព្យាបាលជំងឺ)។\nសារៈសំខាន់សន្ធិសញ្ញាស្តីពីតំបន់អាស៉ីអាគ្នេយ៍គ្មានអាវុធនុយក្លេអ៊ែរ រួមមាន៖\n*បង្ហាញពីក្តីស្រមៃរួមរបស់អាស៊ាន ក្នុងការការពារតំបន់ពីគ្រោះថ្នាក់អាវុធនុយក្លេអ៊ែរ\n*ជួយបង្កើនទំនុកចិត្ត និងសន្តិភាព ក្នុងតំបន់អាស៊ីអាគ្នេយ៍\n*ជាផ្នែកមួយនៃចលនាពិភពលោកសម្រាប់ការកាត់បន្ថយ និងបំបាត់អាវុធនុយក្លេអ៊ែរ។\nសរុបមកសន្ធិសញ្ញានេះ គឺជាការប្តេជ្ញារបស់អាស៊ាន ក្នុងការរក្សាតំបន់អាស៊ីអាគ្នេយ៍ឲ្យសុវត្ថិភាព ពីអាវុធនុយក្លេអ៊ែរ និងប្រើប្រាស់វិទ្យាសាស្ត្រនុយក្លេអ៊ែរ សម្រាប់គោលបំណងសន្តិភាព។\nសូមជម្រាបថា ដើម្បីបំពេញនីតិវិធីក្នុងដំណើរការរៀបចំឱ្យសាធារណរដ្ឋប្រជាធិបតេយ្យទីម័រឡេស្តេ ដែលនឹងក្លាយជាសមាជិកពេញសិទ្ធិទី១១ របស់អាស៊ាន នាខែតុលា ឆ្នាំ២០២៥ខាងមុខនេះ និងការចូលជារដ្ឋភាគីនៃសន្ធិសញ្ញាស្តីពីតំបន់អាស៉ីអាគ្នេយ៍គ្មានអាវុធនុយក្លេអ៊ែរជាផ្លូវការ រដ្ឋភាគី ប្រទេសសមាជិកអាស៊ានទាំង១០ បានអនុម័តកិច្ចព្រមព្រៀងបន្ថែមទៅលើសន្ធិសញ្ញានេះ នៅក្នុងកិច្ចប្រជុំគណៈកម្មការសន្ធិសញ្ញាស្តីពីតំបន់អាស៊ានគ្មានអាវុធនុយក្លេអ៊ែរ កាលពីថ្ងៃទី២៥ ខែឧសភា ឆ្នាំ២០២៥ នៅទីក្រុងគូឡាឡាំពួ ប្រទេសម៉ាឡេស៊ី ដើម្បីធ្វើវិសោធនកម្ម មាត្រា១ (ក) នៃសន្ធិសញ្ញានេះ។\nដូច្នេះដើម្បីអនុញ្ញាតឱ្យសាធារណរដ្ឋប្រជាធិបតេយ្យទីម័រឡេស្តេ ចូលជារដ្ឋភាគីនៃសន្ធិសញ្ញានេះបានតាមកាលកំណត់ រដ្ឋភាគីបានឯកភាពដាក់តម្កល់លិខិតុបករណ៍នៃការយល់ព្រមលើកិច្ចព្រមព្រៀងបន្ថែមនេះ ជាមួយរដ្ឋាភិបាលនៃព្រះរាជាណាចក្រថៃ ដែលជារដ្ឋតម្កល់ឯកសារ នៅត្រឹមថ្ងៃទី២៦ ខែកញ្ញា ឆ្នាំ២០២៥ ដើម្បីអនុញ្ញាតឱ្យកិច្ចព្រមព្រៀងបន្ថែមនេះ ចូលជាធរមាននៅ ៣០ថ្ងៃក្រោយនៃការតម្កល់លិខិតុបករណ៍ទី៧ នៃការយល់ព្រមរបស់រដ្ឋភាគីនៃសន្ធិសញ្ញា គឺត្រូវនឹងថ្ងៃទី២៦ ខែតុលា ឆ្នាំ២០២៥៕\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-19-14-25-19-278.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/402421-2025-09-19-21-26-41"}
{"id": "75b79e9ee38e4ca481681c1b7f7301e9", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីប្រាសាទកោះកេរ", "text": "(ភ្នំពេញ)៖ ថ្ងៃទី១៧ ខែកញ្ញា ឆ្នាំ២០២៥ ជាខួប២ឆ្នាំ ដែលប្រាសាទកោះកេររបស់​កម្ពុជា ត្រូវបានចុះក្នុងបញ្ជីបេតិកភណ្ឌពិភពលោករបស់អង្គការយូណេស្កូ។ ក្នុងឱកាសខួប២ឆ្នាំនៃការចុះ «រម​ណីយ​​ដ្ឋានប្រាសាទកោះកេរ» ក្នុងបញ្ជី​បេតិ​កភណ្ឌពិភពលោក ក្នុង​សម័យ​ប្រជុំ​លើកទី៤៥ របស់គណៈកម្មាធិការបេតិកភណ្ឌ ពិភពលោកក្នុង​ប្រទេស​អារ៉ា​ប៊ីសា​អូឌីត Fresh News សូមជូនអត្ថបទចំណេះដឹងទូទៅមួយ ពាក់ព័ន្ធនឹងប្រាសាទកោះកេរ ដូចខាងក្រោមនះ។\nព្រះបាទជ័យវរ្ម័នទី៤ បានចាប់ផ្តើមកសាងរាជធានីនៅកោះកេរនាឆ្នាំ៩២១ នៃគ្រិស្តសករាជ ហើយបានគ្រងរាជជាផ្លូវការពីឆ្នាំ៩២៨ ដល់ ៩៤១ នៃគ្រិស្តសករាជ។ បន្ទាប់មក ព្រះរាជបុត្រព្រះអង្គ ព្រះបាទហសវរ្ម័នទី២ បានឡើងគ្រងរាជរយៈពេលខ្លី រហូតដល់ឆ្នាំ៩៤៤ នៃគ្រិស្តសករាជ។ រាជធានីរបស់ព្រះអង្គឈ្មោះ លិង្គបុរ (បុរីលិង្គ) ជាភាសាសំស្ក្រឹត និងឆោកគគ៌្យរ (ស្រះគរគី) ជាភាសាខ្មែរ ដែលសព្វថ្ងៃហៅថា កោះកេរ។\nរាជធានីកោះកេរ បានរៀបចំឡើងតាមប្រព័ន្ធខ្សែបន្ទាត់យ៉ាងល្អជុំវិញប្រាសាទធំ និងរហាល។​ នៅខាងជើងខ្សែបន្ទាត់កណ្តាលរាជធានី គឺប្រាសាទធំ ដែលមានប្រាសាទប្រាង្គរាងពីរ៉ាមីតកម្ពស់ ៣៥ម៉ែត្រ ឧទ្ទិសដល់ព្រះឥសូរ ប្រាសាទបន្ទាយពីរជាន់នៅផ្នែកអាគ្នេយ៍ ឧទ្ទិសដល់ព្រះព្រហ្ម និងប្រាសាទចិននៅផ្នែកនិរតី ឧទ្ទិសដល់ព្រះនារាយណ៍។​​ ទិដ្ឋភាពទាំងនេះបញ្ជាក់ពីការទទួលឥទ្ធិពលទស្សនៈសាសនាហិណ្ឌូ ទ្រីមូត៌។ ព្រះបាទជ័យវរ្ម័នទី៤ បានយកទស្សនៈ វស្តុសស្ត្រា នៃសាសនាហិណ្ឌូ ដើម្បីរៀបចំទីក្រុងរបស់ព្រះអង្គឲ្យក្លាយជាក្រុងពិសិដ្ឋលើផែនដី ហើយបានបង្កើតរចនាបថ​សំណង់ សិល្បៈ​​ និងសិលាចារឹក ដែលមានទំហំធំៗ និងចម្លាក់ដែលមានចលនារស់រវើក។ ពោលគឺអ្វីៗកសាងឲ្យមានទំហំធំៗខុសគេ និងមានចលនា។\nសិលាចារឹក ៧៣ផ្ទាំង នៅទីកន្លែងប្រាសាទផ្ទាល់បានចារឡើងដោយអក្សរទំហំធំៗ ដែលអាចឲ្យយើងសន្និដ្ឋានបានថា មានមនុស្សប្រហែលមួយម៉ឺននាក់ រស់នៅរាជធានីកោះកេរក្នុងចន្លោះឆ្នាំ ៩២៨​ដល់ ៩៤៤ នៃគ្រិស្តសករាជ។ សិលាចារឹកពិពណ៌នាអំពីអំណោយរបស់ព្រះរាជា ការកសាងប្រាសាទ បញ្ជីអ្នកបម្រើប្រាសាទ ឈ្មោះស្រុក ការប្រមូលពន្ធដា និងការគ្រប់គ្រងកំលាំងពលកម្ម។ សិលាចារឹកប្រាសាទដំរីបានប្រាប់ថា ជើងទម្រលើប្រាសាទប្រាង្គតម្កល់លិង្គព្រះឥសូរកំពស់ប្រហែល ៤,០៥ ម៉ែត្រ។​ សិលាចារឹកជាភាសាសំស្ក្រឹតនៅប្រាសាទធំ បាននិយាយពីការកសាងលិង្គព្រះឥសូរឈ្មោះ ត្រីភូវនេស្វរ (ព្រះឥសូរដែលគ្រប់គ្រងលើឋានបី) នៅឆ្នាំ៩២១ នៃគ្រិស្តសករាជ។\nព្រះបាទជ័យវរ្ម័នទី៤ មិនដាក់ឈ្មោះលិង្គព្រះឥសូរតម្កល់លើប្រាសាទប្រាង្គតាមឈ្មោះរបស់ព្រះអង្គទេ គឺព្រះអង្គបានដាក់ឈ្មោះ ត្រីភូវនេស្វរ។ លើសពីនោះ រាជធានី ក៏មិនបានដាក់ឈ្មោះព្រះអង្គដែរ គឺឈ្មោះ លិង្គបុរ ដែលជាលំនៅស្ថានព្រះឥសូរ។ ចំពោះព្រះឥសូរ ព្រះបាទជ័យវរ្ម័នទី៤ បានផ្តល់កិត្តិយសដ៏ខ្ពង់ខ្ពស់ ជាទេពដ៏ធំបំផុតក្នុងលោក។ ដូច្នេះការគ្រងរាជរបស់ព្រះអង្គ ជាផ្នែកមួយនៃការចូលរួមជាមួយព្រះឥសូរ។ ប្រសិនបើ មានការវាយប្រហារទៅលើព្រះមហាក្សត្រ ហាក់បីដូចជាវាយប្រហារទៅលើព្រះឥសូរដែរ។ តាមរយៈយន្កការនេះ ថានៈរបស់ព្រះបាទជ័យវរ្ម័នទី៤ បានឡើងខ្ពស់មួយកំរិតទៀត ពីស្តេចផែនដី ទៅជាស្តេចនៃទេពព្រះឥសូរ ដោយផ្អែកទៅលើបច្ឆាមរណៈនាមរបស់ព្រះអង្គ បរមសីវបទ ដែលជាស្តេចនៃទេពដែលគ្រងរាជលើពិភពលោកទាំងមូល។\nសព្វថ្ងៃប្រាសាទកោះកេរនៅតែចាត់ទុកជាទីតាំងពិសិដ្ឋ និងទីសក្ការៈបូជារបស់អ្នកស្រុក។ ជារៀងរាល់ឆ្នាំ អ្នកភូមិកោះកេរតែងតែរៀបចំពិធីបុណ្យរំលឹកដល់នាងទុនសាត្រា និងស្តេចដំរីសនៅក្បែរផ្នូរស្តេចដំរីស។\nដំណើរការនៃការរៀបចំចងក្រងឯកសារដើម្បីស្នើសុំចុះរមណីយដ្ឋានប្រាសាទកោះកេរក្នុងបញ្ជីបេតិកភណ្ឌពិភពលោកបានចាប់ផ្តើមនៅឆ្នាំ២០១៨ ក្រោមការដឹកនាំរបស់ លោកស្រីបណ្ឌិតសភាចារ្យ ភឿង សកុណា រដ្ឋមន្រ្តីក្រសួង​វប្បធម៌និងវិចិត្រសិល្បៈ ដោយមានអាជ្ញាធរជាតិព្រះវិហារជាសេនាធិការអនុវត្តផ្ទាល់ និងមានការចូលរួមពីអ្នកជំនាញមកពីក្រសួងវប្បធម៌ និងវិចិត្រសិល្បៈ អាជ្ញាធរជាតិអប្សារា អាជ្ញាធរជាតិសំបូរព្រៃគុក និងក្រសួងស្ថាប័នជំនាញពាក់ព័ន្ធមួយចំនួនទៀត។\nនៅឆ្នាំ២០១៩ ក្រសួងវប្បធម៌ និងវិចិត្រសិល្បៈបានស្នើសុំរាជរដ្ឋាភិបាលបង្កើតគណកម្មការអន្តរក្រសួងមួយ ដើម្បីពិនិត្យលើការស្នើសុំពង្រីកផ្ទៃដីតំបន់ការពាររមណីយដ្ឋានបា្រសាទកោះកេរពីទំហំ ៨១០០ហិចតា ទៅទំហំ ៨៧៨៩,៤៣ហិចតា ដោយរួមបញ្ចូលបុរាណស្ថានមួយចំនួនដែលបានរកឃើញតាមលទ្ធផលនៃការស្រាវជ្រាវកន្លងមក ទៅក្នុងតំបន់ការពារ ដើម្បីរក្សានូវតម្លៃលេចធ្លោជាសកលរបស់រមណីយដ្ឋាន។\nនៅឆ្នាំ២០២០ ព្រះរាជក្រឹត្យស្តីពីការកំណត់តំបន់រមណីយដ្ឋានប្រាសាទកោះកេរបានអនុម័ត។ ស្របពេលជាមួយគ្នានោះ ឯកសារស្នើសុំចុះរមណីយដ្ឋានប្រាសាទកោះកេរ ចុះក្នុងបញ្ជីបេតិកភណ្ឌពិភពលោក បានបញ្ចប់បន្ទាប់ពីបានចងក្រង ពិនិត្យ វាយតម្លៃ និងកែសម្រួលយ៉ាងល្អិតល្អន់ចំនួន ១២លើករួចមក។ ជាមួយគ្នានេះ ឯកសារសំខាន់ៗចំនួន ២ទៀត ក៏ត្រូវបានបញ្ចប់ជាមួយគ្នាដែរគឺ ឯកសារផែនការគ្រប់គ្រងរមណីយដ្ឋាន និងឯកសារផែនការមេគ្រប់គ្រងទេសចរណ៍ ដែលជាឯកសារយោងយ៉ាងសំខាន់បន្ថែមលើឯកសារស្នើសុំចុះបញ្ជីសម្រាប់ជាមូលដ្ឋានក្នុងការវាយតម្លៃរបស់គណៈកម្មការបេតិកភណ្ឌពិភពលោក។\nនៅខែមករា ឆ្នាំ២០២១ រាជរដ្ឋាភិបាលកម្ពុជា បានសម្រេចបញ្ជូនលិខិតផ្លូវការស្នើសុំចុះបញ្ជីរមណីយដ្ឋានប្រាសាទកោះកេរក្នុងបញ្ជីបេតិកភណ្ឌពិភពលោក ទៅកាន់គណៈកម្មការបេតិកភណ្ឌពិភពលោក។ នៅខែកញ្ញា ឆ្នាំដដែល គណៈកម្មការបេតិកភណ្ឌពិភពលោកបានបញ្ជូនអ្នកជំនាញការឯករាជ្យ (ស្ថាប័ន ICOMOS) មកពិនិត្យ និងវាយតម្លៃដោយផ្ទាល់លើលក្ខណៈសម្បត្តិរបស់រមណីយដ្ឋានប្រាសាទកោះកេរ ដើម្បីផ្តល់អនុសាសន៍ជូនទៅគណៈកម្មការវិញ។\nនៅខែមីនា ឆ្នាំ២០២២ គណៈកម្មការបេតិកភណ្ឌពិភពលោក បានសម្រេចយកសំណើសុំចុះបញ្ជីរមណីយដ្ឋានប្រាសាទកោះកេរក្នុងបញ្ជីបេតិកភណ្ឌពិភពលោក ដាក់ទៅក្នុងរបៀបវារៈនៃកិច្ចប្រជុំលើកទី៤៥ នៃគណៈកម្មការបេតិកភណ្ឌពិភពលោក នៅទីក្រុងរីយ៉ាដ ប្រទេសអារ៉ាប៊ីសាអូឌីត ចាប់ពីថ្ងៃទី១០-២៥ ខែញ្ញា ឆ្នាំ២០២៣៕\nប្រភព៖ ក្រសួងវប្បធម៌និងវិចិត្រសិល្បៈ\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-17-15-47-48-332.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/402180-2025-09-17-22-48-06"}
{"id": "9649b993578b95ec13c7c9c6906d82c6", "title": "ចំណេះដឹងទូទៅ៖ តើបោះបាយបិណ្ឌកិច្ចពិធីសំខាន់ ឬយ៉ាងណា? តើខ្មែរអាចធ្វើកិច្ចនេះនៅពេលណាខ្លះ?", "text": "(ភ្នំពេញ)៖ បាយបិណ្ឌគេដឹងទូទៅថារៀបចំបោះឱ្យប្រេត។ តើបោះបាយបិណ្ឌកិច្ចពិធីសំខាន់ ឬយ៉ាងណា? តើខ្មែរអាចធ្វើកិច្ចនេះនៅពេលណាខ្លះ? តើយើងស្គាល់រូបប្រេតតាំងពីពេលណា?\nសំណួរទាំងនេះ នឹងត្រូវបានបកស្រាយក្នុងអត្ថបទចំណេះដឹងទូទៅរបស់អង្គភាពព័ត៌មាន Fresh News ដោយយកប្រភពពីក្រសួងវប្បធម៌និងវិចិត្រសិល្បៈ។\nនៅពេលបច្ចុប្បន្ននេះ យើងស្គាល់ប្រេត នៅតាមរូបគំនូរក្នុងទីវត្តអារាម និងតាមជញ្ជាំងនៃព្រះវិហារព្រះពុទ្ធសាសនាប៉ុណ្ណោះ។ ប៉ុន្តែអ្នកស្រាវជ្រាវវប្បធម៌ខ្មែរនៅអាជ្ញាធរជាតិអប្សរា លោក គ្រូអាំង ជូលាន បានប្រទះឃើញរូបភាពប្រេត នៅលើចម្លាក់មួយនៅប្រាសាទតានៃក្នុងតំបន់អង្គរ ហើយប្រហែលមានតែមួយគត់ដែលចាស់ជាងគេក្នុងសិល្បៈខ្មែរ។ អ្នកបុរាណវិទូ និងជាប្រធាននាយកដ្ឋានស្រាវជ្រាវ បណ្ដុះបណ្ដាល និងផ្សព្វផ្សាយនៃអាជ្ញាធរជាតិអប្សរា លោក អ៉ឹម សុខរិទ្ធី បានលើកបង្ហាញឱ្យឃើញថា យោងតាមគម្ពីរព្រះពុទ្ធសាសនាមហាយាន Kāraṇḍavyūha ដែលបានសរសេរនៅក្នុងតំបន់កាស្មៀនៃប្រទេសឥណ្ឌា តាំងពីអំឡុងសតវត្សរ៍ទី៥ នៃគ្រឹស្តរាជ និយាយពីរឿងរ៉ាវរបស់ព្រះអវលោកិតេសូរ ដែលព្រះបាទជ័យវម៌្មទេវទី៧ បានយកមកប្រតិបត្តិក្នុងរជ្ជកាលរបស់ព្រះអង្គនៅចុងសតវត្សរ៍ទី១២ មានបង្ហាញរឿងព្រះអវលោកិតេសូរសង្គ្រោះប្រេត។\nតាំងតែពីជាង៩០០ឆ្នាំមុន អតីតព្រះមហាក្សត្រខ្មែរ ព្រះបាទជ័យវម៌្មទេវទី៧ ទំនងជាប្រតិបត្តិគម្ពីរព្រះពុទ្ធសាសនាមហាយាន Kāraṇḍavyūha តាំងពីអំឡុងចុងសតវត្សរ៍ទី១២ និងដើមសតវត្សរ៍ទី១៣ នៃគ្រឹស្តសករាជ សម្រាប់ស្រោចស្រង់អ្នកស្លាប់ក្នុងចម្បាំងបង្ហូរឈាមដ៏ធំមួយ ដើម្បីរំដោះរាជធានីអង្គរចេញពីទ័ពចម្ប៉ា។ ដោយសារតែចម្បាំងនោះ ធ្វើឱ្យរាស្ត្រជាច្រើនបានស្លាប់ រួមទាំងព្រះញាតិវង្សផង រងទុក្ខវេទនា និរាសព្រាត់ប្រាស់គ្រួសារ ព្រមទាំងកងទ័ពរបស់ព្រះអង្គរជាច្រើនបានពលីជីវិត។ ព្រះអង្គមានព្រះទ័យជឿថា ព្រះញាតិវង្ស មន្រ្តី រាស្ត្រប្រជា និងកងទ័ពខ្លះ បានសុគត និងស្លាប់ទាំងនោះ មិនដឹងវិញ្ញាណក្ខន្ធទៅដល់ទីណា ឬខ្លះដែលអាចនឹងទៅកើតជាប្រេត ទទួលរងទុក្ខទោសនៅឯឋានប្រេត។ មានតែព្រះអវលោកិតេសូរទេ តាមទំនៀមក្នុងគម្ពីរ Kāraṇḍavyūha មានអំណាច និងលទ្ធភាពជួយសង្គ្រោះពួកប្រេតទាំងនោះឱ្យរួចផុតពីទុក្ខទោស និងឱ្យវិលមកកើតជាមនុស្សវិញបាន។\nរឿងរ៉ាវ និងភស្ដុតាងអំពីប្រេតនេះ បានឆ្លាក់រូបទុកនៅលើហោជាងថ្ម នៃខ្លោងទ្វារខាងកើតរបស់ប្រាសាទតានៃក្នុងទឹកដីខេត្តសៀមរាបបន្សល់ទុកមកដល់បច្ចុប្បន្ន។ លើសពីនេះទៀត នៅក្នុងជំនឿរបស់ព្រាហ្មណ៍សាសនា ដើម្បីសង្គ្រោះពួកប្រេតទាំងឡាយឱ្យអាចវិលមកកើតជាមនុស្សវិញបាននោះ មានកិច្ចពិធីមួយ គឺបោះបាយបិណ្ឌដែលបុព្វបុរសខ្មែរតែងតែធ្វើរហូតក្លាយទៅជាប្រពៃណីរបស់ខ្លួនមកដល់បច្ចុប្បន្ន។\nលោក អ៉ឹម សុខរិទ្ធី បានឱ្យដឹងថា តាមសិលាចារិកថ្នល់បារាយណ៍ លេខសម្គាល់ K279 គឺនិយាយអំពីពិធីបុណ្យមួយតាមព្រហ្មញ្ញសាសនា ដែលភាសាសំស្រ្កឹតហៅថា «ស្រាទ្ធ» គឺជាពិធីបោះបាយបិណ្ឌ ដើម្បីជួយស្រោចស្រង់ដល់ព្រលឹងអ្នកស្លាប់ដែលបានទៅកើតជាប្រេតហើយនោះ ឱ្យអាចវិលត្រឡប់មកកើតជាមនុស្សវិញ។\nការបោះបាយបិណ្ឌ មិនមែនក្នុងន័យបោះដើម្បីឱ្យពពួកប្រេត ដែលកំពុងស្រេកឃ្លានទាំងនោះ បានទទួលទានចំអែតក្រពះទេ។ គឺបាយដែលគេពូតចេញពីអង្ករដំណើបដែលស្អិតចំនួន១៩ពំនូត ជាតំណាងឱ្យរូបកាយដែលអាចឱ្យព្រលឹងរបស់អ្នកស្លាប់ ដែលកើតទៅជាប្រេត អាចមកចាប់យករូបកាយបាន ហើយក៏អាចវិលមកកើតជាមនុស្សវិញបាន។\nតាមទំនៀមខ្មែរជឿថាមនុស្សគ្រប់រូប គឺមានធាតុពីរសំខាន់គឺ៖ ទី១ នាម(ព្រលឹង) និងទី២ គឺរូប(រាងកាយ)។ នៅពេលដែលមនុស្សស្លាប់ទៅនៅសល់តែនាមគឺព្រលឹង ចំណែកឯរូបវិញ គឺបានរលាយបាត់ទៅហើយ។ ដោយសារហេតុផលនេះគេជឿថា ដើម្បីឱ្យអ្នកស្លាប់អាចវិលមកកើតជាមនុស្សវិញបាន គឺទាល់តែធ្វើឱ្យនាមនិងរូបបានភ្ជាប់គ្នាឡើងវិញ។ ដូច្នេះហើយបានជាបុព្វបុរសខ្មែរ ប្រារព្វធ្វើពិធីបោះបាយបិណ្ឌ នៅក្នុងពេលភ្ជុំបិណ្ឌនេះឡើង។\nតើពិធីបោះបាយបិណ្ឌ ធ្វើបានតែនៅពេលភ្ជុំបិណ្ឌ ឬនៅពេលណាខ្លះទៀត?\nតាមអ្នកស្រាវជ្រាវសិលាចារិកសម័យបុរាណ បានរកឃើញថាពិធីបោះបាយបិណ្ឌ ដើម្បីជួយស្រោចស្រង់ ព្រលឹងអ្នកស្លាប់ ដែលបានទៅកើតជាប្រេត ឱ្យអាចវិលត្រឡប់មកកើតជាមនុស្សវិញនោះ មិនមែនអាចធ្វើបានតែក្នុងពេលបុណ្យភ្ជុំបិណ្ឌប៉ុណ្ណោះទេ។ ពិធីនេះគឺអាចធ្វើបាន៤ដងក្នុង១ឆ្នាំ គឺនៅពេលបុណ្យភ្ជុំបិណ្ឌ នៅពេលព្រឹត្តិការណ៍យប់ និងថ្ងៃស្មើគ្នា(សមរាត្រី)កើតឡើង២ដងក្នុង១ឆ្នាំ នៅពេលមានព្រឹត្តិការណ៍យប់វែងជាងថ្ងៃកើតឡើងម្ដងក្នុង១ឆ្នាំ និងនៅពេលដែលមានព្រឹត្តិការណ៍ថ្ងៃវែងជាងយប់កើតឡើងម្ដងក្នុង១ឆ្នាំ។\nនៅស្រុកឥណ្ឌា តាមជំនឿព្រហ្មញ្ញសាសនា ការបោះបាយបិណ្ឌដើម្បីជួយស្រោចស្រង់ព្រលឹងអ្នកស្លាប់ ដែលបានទៅកើតជាប្រេត ឱ្យអាចវិលត្រឡប់មកកើតជាមនុស្សវិញនោះ គឺគេធ្វើឡើងទៅតាមគ្រួសារតូចៗប៉ុណ្ណោះ។ ប៉ុន្តែទំនៀមនេះ ត្រូវបានព្រះមហាក្សត្រខ្មែរសម័យបុរាណ យកមកធ្វើជាទម្រង់ពិធីធំ និងទូលំទូលាយរបស់ខ្មែរ សម្រាប់ញាតិសន្តានច្រើនជំនាន់ សាច់សារលោហិត មនុស្សចាស់ ក្មេងៗ អ្នកពុំមានទីពំនាក់ ជាពិសេសគឺដឹងគុណដល់អ្នកសេ្នហាជាតិទាំងឡាយដែលបានស្លាប់ដោយសារការធ្វើចម្បាំងការពារទឹកដី ប្រទេសជាតិ ក៏ទទួលបានការឧទ្ទិសនេះផង ហើយបន្តបន្ទាប់មកទៀត កិច្ចពិធីនេះបានក្លាយទៅជាពិធីបុណ្យធំដុំរហូតដល់ក្លាយជាបុណ្យជាតិ និងប្រពៃណីដ៏ធំជាងគេតែម្ដង៕\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-15-12-37-33-961.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-15-12-37-34-375.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-15-12-37-34-447.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-15-12-37-34-540.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-15-12-37-34-687.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/401956-2025-09-15-20-05-31"}
{"id": "246a41e0bc3c667aa7277e7b67642b66", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពី SOC ឬ មជ្ឈមណ្ឌលប្រតិបត្តិការសន្តិសុខសាយប័រ (ភាគ ៣)", "text": "(ភ្នំពេញ)៖ អ្នកវិភាគ SOC កម្រិត 1 (L1) ឬអ្នកការពារជួរមុខ គឺជាផ្នែកដ៏សំខាន់មួយនៃក្រុមប្រតិបត្តិការសន្តិសុខ SOC។ ពួកគេដើរតួជា «ភ្នែកនិងត្រចៀក» នៃមជ្ឈមណ្ឌលប្រតិបត្តិការសន្តិសុខសាយប័រ ដោយពួកគេត្រួតពិនិត្យយ៉ាងជិតស្និទ្ធនូវការជូនដំណឹងនិងព្រឹត្តិការណ៍សន្តិសុខសាយប័រដែលកើតឡើងលើបណ្តាញ ព្រមទាំងប្រព័ន្ធផ្សេងៗរបស់អង្គភាព។\nលោក អ៊ូ ផាន់ណារិទ្ធ អ្នកស្រាវជ្រាវនៅវិទ្យាស្ថានចក្ខុវិស័យអាស៉ី (AVI) បានឲ្យដឹងថា អ្នកវិភាគ L1 មានតួនាទីសំខាន់ៗចំនួនបី ដែលជាមូលដ្ឋានគ្រឹះក្នុងការរក្សាបាននូវភាពរឹងមាំនៃប្រព័ន្ធការពារសន្តិសុខរបស់ក្រុមហ៊ុន៖\n*១៖ ត្រួតពិនិត្យការជូនដំណឹង 24/7\nពួកគេមានទំនួលខុសត្រូវក្នុងការត្រួតពិនិត្យប្រព័ន្ធជូនដំណឹងសន្តិសុខ SIEM (Security Information and Event Management) និងឧបករណ៍ការពារផ្សេងទៀតដោយមិនមានការរំខាន ដើម្បីតាមដានរាល់ការជូនដំណឹងដែលកើតឡើង។ តួនាទីនេះត្រូវការការត្រួតពិនិត្យជាប់លាប់ ២៤ ម៉ោងក្នុងមួយថ្ងៃ ៧ ថ្ងៃក្នុងមួយសប្តាហ៍ ដោយឆ្លាស់វេនគ្នាដើម្បីធានាថាគ្រប់ការជូនដំណឹងទាំងអស់ មិនថាជាការចូលប្រើប្រាស់គួរឱ្យសង្ស័យ ចរាចរណ៍បណ្តាញខុសពីធម្មតា ឬការដាស់តឿនពីសញ្ញានៃមេរោគ ត្រូវបានមើលឃើញ និងពិនិត្យយ៉ាងទាន់ពេល។ ការឆ្លើយតបយ៉ាងរហ័សទៅនឹងការជូនដំណឹងដំបូង អាចជួយទប់ស្កាត់ការវាយប្រហារធំៗបាន។\n*២៖ ស៊ើបអង្កេតការគំរាមកំហែងកម្រិតទាប\nនៅពេលរកឃើញការជូនដំណឹង អ្នកវិភាគ L1 ធ្វើការស៊ើបអង្កេតបឋមដើម្បីកំណត់ថាតើវាជាការជូនដំណឹងមិនពិត (false positive) ឬជាការគំរាមកំហែងពិតប្រាកដ។ ពួកគេប្រមូលព័ត៌មានដំបូង ដូចជាការវិភាគកំណត់ហេតុប្រព័ន្ធ (system logs) ទិន្នន័យចរាចរណ៍បណ្តាញ (network traffic data) និងកំណត់អត្តសញ្ញាណដំណើរការ ឬសកម្មភាពគួរឱ្យសង្ស័យ។ ការវិភាគនេះតម្រូវឱ្យមានការយល់ដឹងល្អអំពីគំរូនៃការវាយប្រហារទូទៅ និងសមត្ថភាពក្នុងការកំណត់ភាពខុសប្រក្រតីដែលអាចបង្ហាញពីការគំរាមកំហែងដល់សន្តិសុខ។ ពួកគេត្រូវតែអាចធ្វើការសម្រេចចិត្តយ៉ាងឆាប់រហ័សថាតើបញ្ហាដែលបានរកឃើញទាមទារការស៊ើបអង្កេតស៊ីជម្រៅបន្ថែម ឬអាចបិទបានភ្លាមៗ។\n*៣៖ បញ្ជូនបន្តបញ្ហាទៅកម្រិត L2\nប្រសិនបើការស៊ើបអង្កេតដំបូងរបស់អ្នកវិភាគ L1 រកឃើញថាមានការគំរាមកំហែងពិតប្រាកដ ហើយវាហួសពីសមត្ថភាពរបស់ពួកគេ ឬត្រូវការការស៊ើបអង្កេតបន្ថែមដែលស៊ីជម្រៅជាងនេះ អ្នកវិភាគ L1 នឹងបញ្ជូនបន្តបញ្ហាទៅអ្នកវិភាគកម្រិត 2 (L2)។ ពួកគេត្រូវរៀបចំរបាយការណ៍លម្អិតអំពីអ្វីដែលបានរកឃើញ ជំហានដែលបានអនុវត្ត និងភស្តុតាងដែលបានប្រមូល។ ការបញ្ជូនបន្តត្រឹមត្រូវ ច្បាស់លាស់ និងទាន់ពេលគឺមានសារៈសំខាន់ណាស់ ដើម្បីធានាថាការគំរាមកំហែងត្រូវបានដោះស្រាយយ៉ាងមានប្រសិទ្ធភាព និងរហ័សបំផុតដោយក្រុម L2 ដែលមានជំនាញខ្ពស់ជាង។\nដើម្បីបំពេញតួនាទីរបស់ពួកគេបានយ៉ាងល្អបំផុត អ្នកវិភាគ L1 ត្រូវមានជំនាញដ៏ល្អអំពីមូលដ្ឋានគ្រឹះនៃបណ្តាញ (networking) ប្រព័ន្ធប្រតិបត្តិការ (operating systems) និងគោលការណ៍សន្តិសុខសាយបឺរ (cybersecurity principles)។ ពួកគេក៏ត្រូវមានភាពប្រុងប្រយ័ត្នខ្ពស់ មានសមត្ថភាពរកអោយឃើញរូបរាង និងភាពមិនប្រក្រតីនានា (pattern recognition) និងការយល់ដឹងល្អអំពីប្រភេទនៃការគំរាមកំហែងសន្តិសុខ។ ជំនាញទំនាក់ទំនងក៏មានសារៈសំខាន់ផងដែរ ដើម្បីអាចបញ្ជូនព័ត៌មានបានច្បាស់លាស់ទៅកាន់ក្រុមការងារផ្សេងទៀត។\nការងារក្នុងក្រុម SOC ច្រើនតែចាប់ផ្តើមក្នុងតួនាទីជាអ្នកវិភាគ L1 ដែលផ្តល់ឱកាសដ៏ល្អសម្រាប់អ្នកជំនាញទើបចាប់ផ្តើមអាជីពអាចទទួលបានបទពិសោធន៍ផ្ទាល់ និងជំនាញសំខាន់ៗក្នុងការរកឃើញនិងឆ្លើយតបទៅនឹងការគំរាមកំហែងសន្តិសុខសាយបឺរ។ វាជាជំហានដ៏សំខាន់មួយសម្រាប់ការរីកចម្រើនក្នុងវិជ្ជាជីវៈសន្តិសុខព័ត៌មាន និងការឈានទៅកាន់តួនាទីដែលមានទំនួលខុសត្រូវខ្ពស់ជាងក្នុងក្រុម SOC នាពេលអនាគត។\nពួកគេក៏ត្រូវតែមានឆន្ទៈក្នុងការរៀនសូត្រជាបន្តបន្ទាប់ ពីព្រោះបរិយាកាសនៃការគំរាមកំហែងឌីជីថលកំពុងវិវឌ្ឍឥតឈប់ឈរ។ ការចូលរួមក្នុងការបណ្តុះបណ្តាល និងការទទួលបានវិញ្ញាបនបត្រគឺជាផ្នែកមួយដ៏សំខាន់នៃការអភិវឌ្ឍន៍អាជីពរបស់ពួកគេ៕​\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-25-13-41-12-90.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-12-13-27-50-27.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/401712-2025-09-12-20-30-27"}
{"id": "c802403e72456ad03046cce7f97b1e13", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីអត្ថន័យចំនួននៃការអុជធូប", "text": "(ភ្នំពេញ)៖ មានជំនឿថា ការអុជធូប ដែលមិនត្រឹមត្រូវតាមក្បួនតម្រា មិនសមប្រកប ទៅនឹងការប្រើប្រាស ត្រូវបានចាត់ទុកថា ជាការអុជធូបដែលមិនផ្សារភ្ចាប់ទៅនឹងមជ្ឈដ្ឋានធម្មជាតិនៃញាណ។ ការអុជធូប​នៅក្នុងជំនឿខ្មែរបុរាណ តែងតែប្រើប្រាសនូវការអុជធូបជាចំនួនសេស ដែលគិតចាប់ពី​ចំនួន ១,​​ ៣, ៥, ៧, ៩, ១១ និង២១។\nចំនួន​អុជ​ធូប មានន័យដូចតទៅ៖\n*ចំនួន ១សសៃធូប៖ តំណាងឱ្យដួងវិញាណ ដែលវិលវល់នៅជុំវិញមជ្ឈដ្ឋានរបស់យើង ការអុជប្រកាសប្រាប់ទៅកាន់ដួងវិញាណ ដែលនូវវិលវល់រកទីមិនឃើញ។ ឧទាហរណ៍​ ការអុជសែនដង្វាយទៅកាន់ព្រលឹងខ្មោច ការអុជសែនបញ្ជៀសពែដើម្បីរំដោះគ្រោះថ្នាក់ផ្សេងៗ ។\n*ចំនួន ៣សសៃធូប៖ តំណាងឱ្យឋានទាំង៣ ឋានលើ, ឋានកណ្ដាល និងឋាននរក។ ការផ្សារភ្ជាប់ឋានទាំង៣ ទៅនឹងសាច់ញាតិប្រាំពីរសណ្ដាន ឪពុកម្ដាយ និង ជីដូនជីតា ដែលកំណត់យកផើងដោតធូបចំនួន៤ ស្មើ ១២សសៃ តំណាងខែទាំង១២ ដែលជាទំនាក់ទំនងនៃវិញាណសាច់ញាតិ អុជចំពោះសាច់ញាតិដែលស្គាល់គ្នា។\n*ចំនួន ៥សសៃធូប៖ តំណាងឱ្យការផ្សារភ្ជាប់ញាណទាំង៥ របស់មនុស្ស ទៅនឹងមជ្ឈដ្ឋាននៃញាណអាថ៌កំបាំងដែលមិនអាចមើលឃើញដោយភ្នែកទទេបាន ដូចជា ទេវតាថ្នាក់ទាប ជំនាងផ្ទះ ព្រះភូមិ ម្រេញ​គង្វាល អរ័ក្សអ្នកតា ជាដើម ល-។​ ក្នុងលទ្ធិថេរវាទនៃពុទ្ធសាសនាត្រូវបានតំណាងឱ្យព្រះពុទ្ធទាំង ៥ ព្រះអង្គផងដែរ។​\n*ចំនួន ៧សសៃធូប៖ តំណាងឱ្យការផ្សារភ្ជាប់ញាណទាំង៦ របស់មនុស្ស​ ទៅបូកនឹងញាណទស្សន៍បារមី១ទៀត បានជាញាណនៃការដឹងមុន ដឹងនូវព្រឹត្តិការណ៍មិនល្អអ្វីមួយដែលនឹងអាចកើតឡើងចំពោះពួកគេ ក្នុងពេលឆាប់ៗខាងមុខនេះ។ ឧទាហរណ៍​ ឪពុកម្ដាយស្លាប់ហើយ រួចបានធ្វើអាសនៈលើកគាត់ជាគ្រូ ត្រូវអុជ ៧សសៃធូប តំណាងឱ្យគុណឪពុក គុណម្ដាយ ដែលអញ្ជើញ​ពួកគាត់មកជាកិច្ចការពារចំពោះកូនចៅ ទាំង៧ថ្ងៃ។​\n*ចំនួន ៩សសៃធូប៖ តំណាងឱ្យការឧទ្ទិសចំពោះទស្សន៍បារមី ដែលមានអាសនៈបាយសីថ្នាក់៩ ដែលជាបារមីខ្លាំងពូកែ អាចប្រមើរមើលឃើញ នៅកាលពេលវេលាខាងមុខ បានឆ្ងាយដូចទៅនឹងដួងផ្កាយទាំង ៩ដួង នៅក្នុងប្រព័ន្ធព្រះអាទិត្យ។​ ឧទាហរណ៍​ ការអុជធូប​ចំពោះតែទេវៈ អាទិទេព ដែលមានបារមីខ្លាំងពូកែ លើកអាសនៈជាថ្នាក់៩ ថ្នាក់កម្រិត ធំ មានទំនាក់ទំនងញាណទៅនឹងការស្នងរូបនៃបុគ្គល។\n*ចំនួន ១១សសៃធូប៖ តំណាងឱ្យការផ្សារភ្ជាប់ញាណ (ព្រលឹង) តូចធំទាំង១០ របស់មនុស្សទៅបូកនឹងព្រលឹងវិញាណខាងក្រៅ១ មិនថា ជាវិញាណទេវតា អារក្សអ្នកតា ឬ ជាវិញាណខ្មោចព្រាយបិសាចជាដើម ដែលត្រូវបានអុជអន្ទងហៅ ដើម្បីមកស្ថិតក្នុងខ្លួនរបស់ពួកគេ។\n*ចំនួន ២១សសៃធូប៖ តំណាងឱ្យការឧទ្ទិសសំបូងរូងទៅកាន់ច្រកទ្វាទេវតា ទាំង២១ច្រក ឱ្យទទួលបានជាក់ច្បាស់អំពីការបន់ស្រន់អ្វីមួយ ឬ កិច្ចប្ដឹងប្ដល់អ្វីមួយដែលមិនសុខចិត្ត និងសុំឱ្យពពួកបារមី ឬ ទេវតាជួយ។​\nក្រៅពីការរៀបរាប់ខាងលើនេះ រាល់ជនទាំងឡាយណាដែលអុជធូបផ្ទុយពីអត្ថន័យនៃការតំណាលនេះមិនត្រូវបានចាត់ចូលជាជំនឿនៃការអុជធូបបន់ស្រន់តាមបែបខ្មែរនោះទេ៕\nឯកសារយោង៖\n១៖ Heinrich-Böll-Stiftung (2005) 7th Socio-Cultural Research Congress on Cambodia, 15-17 November 2004, Publisher: Royal University of Phnom Penh (RUPP) Original from University of California, Berkeley. p.1035\n២៖ Franklin E. Huffman, Im Proum (1988) Cambodian Literary Reader and Glossary, Publisher: SEAP Publications p.494\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-10-13-03-38-438.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/401502-2025-09-10-20-04-03"}
{"id": "3dccfd6103317fd5c8379562e3ff7bad", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីប្រយោជន៍នៃការប្រើប្រាស់បច្ចេកវិទ្យា ក្នុងឧស្សាហកម្មច្បាប់សម័យទំនើប", "text": "(ភ្នំពេញ)៖ ការទទួលយកបច្ចេកវិទ្យាកម្រិតខ្ពស់មិនត្រឹមតែជាជម្រើសប៉ុណ្ណោះទេ ប៉ុន្តែជាតម្រូវការចាំបាច់សម្រាប់ការរស់រានមានជីវិត និងកំណើននៅក្នុងឧស្សាហកម្មច្បាប់សម័យទំនើប។ សម្រាប់ថ្ងៃនេះ អង្គភាពព័ត៌មាន Fresh news នឹងចែករំលែកចំណេះដឹងមួយពាក់ព័ន្ធនឹងសារប្រយោជន៍នៃការប្រើប្រាស់បច្ចេកវិទ្យា ក្នុងឧស្សាហកម្មច្បាប់សម័យទំនើប។\nកញ្ញា ទូច សុជាតិតា បេក្ខជនបណ្ឌិតរាជបណ្ឌិត្យសភាកម្ពុជា និងជាអតីតអ្នកស្រាវជ្រាវមកពីសហរដ្ឋអាមេរិក បានឲ្យដឹងថា យុទ្ធសាស្ត្រគ្រប់គ្រងនៃការដាក់បញ្ចូលបច្ចេកវិទ្យាទំនើបអាចជួយអាជីវកម្មក្រុមហ៊ុនមេធាវីសម្រេចបានប្រសិទ្ធភាពក្នុងការកាត់បន្ថយចំណាយ និងបង្កើនប្រាក់ចំណេញតាមរយៈវិធីសាស្ត្រដូចខាងក្រោម៖\n*១៖ ស្វ័យប្រវត្តិកម្មឯកសារ និងដំណើរការគ្រប់គ្រងឯកសារ៖ បច្ចេកវិទ្យាដូចជា Document Management Systems (DMS) និង AI-powered contract analysis tools អាចជួយស្វ័យប្រវត្តិកម្មការងារដូចជា ការរៀបចំឯកសារ ការពិនិត្យកិច្ចសន្យា និងការគ្រប់គ្រងឯកសារច្បាប់។ នេះជួយកាត់បន្ថយពេលវេលា និងថ្លៃដើមកម្លាំងពលកម្ម។ ឧទាហរណ៍ កម្មវិធីដូចជា Clio ឬ DocuSign អាចគ្រប់គ្រងឯកសារប្រកបដោយប្រសិទ្ធភាព។\n*២៖ ការវិភាគ និងស្រាវជ្រាព័ត៌មានច្បាប់៖ ឧបករណ៍ស្រាវជ្រាវច្បាប់ដែលប្រើ AI (ឧ. Westlaw, LexisNexis) អាចជួយមេធាវីស្វែងរកច្បាប់ សំណុំរឿង និងឯកសារយោងបានលឿនជាងការស្រាវជ្រាវដោយដៃ។ នេះកាត់បន្ថយចំណាយលើពេលវេលា និងធនធាន ខណៈពេលដែលបង្កើនគុណភាពនៃការផ្តល់សេវាច្បាប់។\n*៣៖ ការគ្រប់គ្រងទំនាក់ទំនងអតិថិជន (CRM)ប្រព័ន្ធ CRM ដូចជា Salesforce ឬ HubSpot ជួយគ្រប់គ្រងទំនាក់ទំនងជាមួយអតិថិជន តាមដានសំណុំរឿង និងរៀបចំការទំនាក់ទំនង។ នេះជួយបង្កើនប្រសិទ្ធភាពសេវាកម្ម និងរក្សាអតិថិជន ដែលនាំទៅរកប្រាក់ចំណូលកើនឡើង។\n*៤៖ ការប្រើប្រាស់បច្ចេកវិទ្យាសម្រាប់ការប្រឹក្សាតាមអន៖ ឡាញវេទិកាវីដេអូដូចជា Zoom ឬ Microsoft Teams អនុញ្ញាតឱ្យក្រុមហ៊ុនមេធាវីផ្តល់សេវាប្រឹក្សាតាមអនឡាញ ដែលកាត់បន្ថយចំណាយលើការធ្វើដំណើរ និងការជួលកន្លែងប្រជុំ។ វាក៏ជួយទាក់ទាញអតិថិជនពីតំបន់ផ្សេងៗ ដែលបង្កើនឱកាសរកប្រាក់ចំណេញ។ លេីសពីនេះទៀតមេធាវីអាចទំនាក់ទំនងជាមួយដៃគូរសហការណ៏នានានៅក្រៅប្រទេសតាមរយៈ video calls and video conferences ។\n*៥៖ ការគ្រប់គ្រងការចំណាយ និងវិក្កយបត្រ៖ បច្ចេកវិទ្យាអនុញ្ញាតឱ្យក្រុមហ៊ុនមេធាវីគ្រប់គ្រងវិក្កយបត្រអតិថិជន និងតាមដានចំណាយបានត្រឹមត្រូវ។ នេះជួយកាត់បន្ថយកំហុសផ្នែកហិរញ្ញវត្ថុ និងបង្កើនប្រសិទ្ធភាពក្នុងការគ្រប់គ្រងហិរញ្ញវត្ថុ។\n*៦៖ សន្តិសុខទិន្នន័យ និងឯកជនភាព៖ ការប្រើបច្ចេកវិទ្យាសន្តិសុខអ៊ីនធឺណិត (Cybersecurity) ដូចជា encryption និង cloud-based storage (ឧ. Google Cloud, AWS) ជួយការពារទិន្នន័យអតិថិជន និងកាត់បន្ថយហានិភ័យនៃការខាតបង់ផ្នែកហិរញ្ញវត្ថុដែលបណ្តាលមកពីការលួចទិន្នន័យ។ ឧទាហរណ៍ជាក់ស្តែង៖ ក្រុមហ៊ុនមេធាវីមួយដែលប្រើបច្ចេកវិទ្យា AI ដើម្បីពិនិត្យកិច្ចសន្យាអាចកាត់បន្ថយពេលវេលាពិនិត្យឯកសារពី ១០ ម៉ោងមកនៅត្រឹម ២ ម៉ោង ដែលជួយសន្សំថ្លៃដើម និងអនុញ្ញាតឱ្យមេធាវីទទួលយកសំណុំរឿងបន្ថែម ដើម្បីបង្កើនប្រាក់ចំណេញ។\nក្រុមហ៊ុន ឬការិយាល័យមេធាវីគួរតែបង្កើនសេវាច្បាប់ដោយប្រើប្រាស់បច្ចេកវិទ្យាកម្រិតខ្ពស់ ដោយសារមូលហេតុសំខាន់ៗមួយចំនួនដែលជួយធ្វើឱ្យការងារកាន់តែមានប្រសិទ្ធភាព និងប្រកួតប្រជែង។\nខាងក្រោមនេះជាមូលហេតុសំខាន់ៗ៖\n*១៖ បង្កើនប្រសិទ្ធភាពការងារ៖ បច្ចេកវិទ្យាដូចជា AI អាចធ្វើកិច្ចការរដ្ឋបាលដដែលៗដូចជាការពិនិត្យឯកសារ ឬស្រាវជ្រាវច្បាប់ដោយស្វ័យប្រវត្តិ ដែលជួយសន្សំពេលវេលា និងធនធាន។\n*២៖ កាត់បន្ថយការចំណាយ៖ តាមរយៈការប្រើប្រាស់បច្ចេកវិទ្យា ក្រុមហ៊ុនច្បាប់អាចកាត់បន្ថយការចំណាយលើកម្លាំងពលកម្ម និងបង្កើនប្រាក់ចំណេញ ដោយផ្តល់សេវាកាន់តែលឿន និងមានតម្លៃទាបជាង។\n*៣៖ បង្កើនគុណភាពសេវា និងការពេញចិត្តរបស់អតិថិជន៖ បច្ចេកវិទ្យាជួយផ្តល់លទ្ធផលត្រឹមត្រូវជាងមុន និងឆ្លើយតបបានលឿន ដែលធ្វើឱ្យអតិថិជនពេញចិត្ត និងរក្សាទំនាក់ទំនងយូរអង្វែង។\n*៤៖ ទទួលបានអត្ថប្រយោជន៍ប្រកួតប្រជែង៖ ក្នុងយុគសម័យឌីជីថល ក្រុមហ៊ុនដែលទទួលយកបច្ចេកវិទ្យាថ្មីៗនឹងនាំមុខគេ និងទាក់ទាញអតិថិជនថ្មីៗ ខណៈដែលក្រុមហ៊ុនចាស់ៗអាចត្រូវបានបោះបង់ចោល។\n*៥៖ គ្រប់គ្រងហានិភ័យ និងធានាការអនុវត្ត\nតាមច្បាប់៖ បច្ចេកវិទ្យាអាចវិភាគទិន្នន័យធំ ដើម្បីព្យាករណ៍ហានិភ័យ និងជួយក្នុងការរក្សាការសម្ងាត់ទិន្នន័យអតិថិជន។\n*៦៖ ងាយស្រួលពង្រឹងនិងកិច្ចសហប្រត្តិបត្តិការណ៏ជាមួយក្រុមហ៊ុនមេធាវីនៅក្នងតំបន់ និងសកលលោកដែលមាននិន្នាការទៅរក digital economy ដោយប្រេី Legal tech tools ។\nសរុបមក ការទទួលយកបច្ចេកវិទ្យាកម្រិតខ្ពស់មិនត្រឹមតែជាជម្រើសប៉ុណ្ណោះទេ ប៉ុន្តែជាតម្រូវការចាំបាច់សម្រាប់ការរស់រានមានជីវិត និងកំណើននៅក្នុងឧស្សាហកម្មច្បាប់សម័យទំនើប។\nបើតាម កញ្ញា សុជាតិតា មិនមានទិន្នន័យជាក់លាក់អំពីចំនួនក្រុមហ៊ុន ឬការិយាល័យមេធាវីនៅកម្ពុជាដែលប្រើបច្ចេកវិទ្យាកម្រិតខ្ពស់នោះទេ។ ទោះយ៉ាងណា ក្រុមហ៊ុនអន្តរជាតិដែលមានប្រតិបត្តិការនៅកម្ពុជាមានប្រេីបច្ចេកវិទ្យាទំនើបផងដែរ។ ក្រុមហ៊ុនមេធាវីក្នុងស្រុកមួយចំនួនក៏មាន និងចាប់ផ្តេីមបច្ចេកវិទ្យាជាពិសេស AI ដេីម្បីសំរួលដល់ការសិក្សាស្រាវជ្រាវច្បាប់ និងវិភាគប្រៀបធៀបបរិបទច្បាប់ៗនានានៅបណ្តាប្រទេសក្នុងតំបន់។ ជាឧទាហារណ៍ ក្រុមហ៊ុន SaHassaNet law office បានប្រេី និងកំពុងប្រេីបច្ចេកវិទ្យានេះស្រាប់។\nការវិភាគ និងការពិចារណា៖\n*ឧបសគ្គ: វិស័យច្បាប់នៅកម្ពុជានៅតែពឹងផ្អែកលើវិធីសាស្ត្របែបប្រពៃណី ហើយការទទួលយកបច្ចេកវិទ្យាកម្រិតខ្ពស់អាចជួបបញ្ហាដូចជាកង្វះហេដ្ឋារចនាសម្ព័ន្ធ ឬការវិនិយោគ។\n*និន្នាការ: ក្រុមហ៊ុនមេធាវីធំៗ ជាពិសេសអ្នកដែលធ្វើការជាមួយអតិថិជនអន្តរជាតិ ទំនងជាបានចាប់ផ្តើមប្រើបច្ចេកវិទ្យាដើម្បីប្រកួតប្រជែងជាមួយក្រុមហ៊ុនអន្តរជាតិ។\n*អនាគត: ជាមួយនឹងការរីកចម្រើននៃឌីជីថលនៅកម្ពុជា ដូចជាប្រព័ន្ធ CamDigiKey និងការចុះបញ្ជីអនឡាញ ក្រុមហ៊ុនមេធាវីនឹងទំនងជាបង្កើនការប្រើបច្ចេកវិទ្យាកាន់តែច្រើន៕\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-08-14-26-31-399.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-08-14-26-42-680.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-08-14-26-31-781.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/401298-2025-09-08-21-27-01"}
{"id": "e2e0d1e70877c674fa475f776572024a", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ចំណុចពិសេសៗអង្គការ SCO ដែលសម្តេចធិបតី ហ៊ុន ម៉ាណែត ទើបអញ្ជើញចូលរួមប្រជុំកំពូលនៅចិន", "text": "(ភ្នំពេញ)៖ ប្រធានាធិបតីចិន លោក ស៊ី ជីនពីង នៅថ្ងៃចន្ទ ទី១ ខែកញ្ញា ឆ្នាំ២០២៥ បានបើកកិច្ចប្រជុំកំពូលអង្គការសហប្រតិបត្តិការសៀងហៃ (Shanghai Cooperation Organization – SCO) ដែលមានការចូលរួមពីបណ្ដាមេដឹកនាំមកពី ២០ប្រទេស នៅក្នុងទីក្រុង Tianjin។\nសម្តេចធិបតី ហ៊ុន ម៉ាណែត នាយករដ្ឋមន្ត្រីកម្ពុជា ក៏បានមានវត្តមានក្នុងកិច្ចប្រជុំកំពូលដ៏ធំ ខណៈសម្តេចតេជោ ហ៊ុន សែន អតីតនាយករដ្ឋមន្ត្រីកម្ពុជា ធ្លាប់បានបង្ហាញពីឆន្ទៈរបស់កម្ពុជា ចង់ទទួលបានឋានៈជាអ្នកសង្កេតការណ៍ និងសមាជិកពេញសិទ្ធិរបស់អង្គការ ដែលត្រូវបានបង្កើតឡើងនៅឆ្នាំ២០០១ មួយនេះ។ SCO បានគ្របដណ្តប់លើសេដ្ឋកិច្ចប្រហែល២៣% ស្មើនឹង ២៣ទ្រីលានដុល្លារអាមេរិក (USD 23 trillion) នៃផលិតផលក្នុងស្រុកសរុប GDP សកល និង៤២% នៃចំនួនប្រជាជនពិភពលោក ដែលលាតសន្ធឹងនៅក្នុងអឺរ៉ាស៊ី។\nចំណុចពិសេសៗរបស់អង្គការនេះ រួមមាន៖\nសមាជិក និងវិសាលភាព\n*មានប្រទេសធំៗដូចជា ចិន និងរុស្ស៊ី ជាសមាជិកធំ\n*អង្គការនេះមានសមាជិកពេញសិទ្ធិចំនួន១០ រួមមានចិន រុស្ស៉ី កាហ្សាក់ស្ថាន កៀហ្ស៉ីស៊ីស្ថាន តាហ្ស៉ីគីស្ថាន អ៊ូសបេគីស្ថាន ឥណ្ឌា ប៉ាគីស្ថាន អ៉ីរ៉ង់ និងបេឡារុស។\nគោលបំណងសំខាន់\n*ការរួមគ្នាប្រយុទ្ធប្រឆាំងអំពើភេរវកម្ម និងអំពើប្រឆាំងរដ្ឋ\n*បង្កើនសន្តិសុខនិងស្ថិរភាពក្នុងតំបន់\n*ផ្សព្វផ្សាយការសហប្រតិបត្តិការនយោបាយ សេដ្ឋកិច្ច និងវប្បធម៌។\nវិស័យសន្តិសុខ\n*មាន Regional Anti-Terrorist Structure (RATS) ដែលជាមជ្ឈមណ្ឌលកណ្ដាលក្នុងការប្រមូលព័ត៌មាន និងសម្របសម្រួលប្រឆាំងអំពើភេរវកម្ម\n*ប្រៀបបីដូចជាវេទិកាសន្តិសុខមួយសម្រាប់ប្រទេសធំៗក្នុងតំបន់។\nវិស័យសេដ្ឋកិច្ច និងសង្គម\n*SCO កំពុងពង្រីកពីការចូលរួមផ្នែកសន្តិសុខ ទៅរកសេដ្ឋកិច្ច និងពាណិជ្ជកម្ម\n*ព្យាយាមបង្កើតប្រព័ន្ធសហប្រតិបត្តិការ ដែលអាចប្រកួតប្រជែងជាមួយអង្គការផ្សេងៗក្នុងតំបន់។\nលក្ខណៈពិសេសនយោបាយ\n*SCO មិនមែនជាសម្ព័ន្ធយោធា ដូចជា NATO ទេ\n*ផ្អែកលើគោលការណ៍ «ដួងព្រលឹងនៃសៀងហៃ Spirit of Shanghai» ដែលផ្តោតលើ ការគោរពឯករាជ្យរដ្ឋ, មិនពាក់ព័ន្ធនឹងកិច្ចការក្នុងប្រទេស, និងសហប្រតិបត្តិការជាមិត្តភាព។\nតួនាទីអន្តរជាតិ\n*ក្លាយជាវេទិកាដ៏សំខាន់សម្រាប់ប្រទេសធំៗ ដើម្បីពិភាក្សាពីបញ្ហា នយោបាយ អន្តរជាតិ និងសេដ្ឋកិច្ច\n*ជាឧបករណ៍សម្របសម្រួលកម្លាំងរបស់ប្រទេសក្នុងអាស៊ី ក្នុងការប្រឈមមុខនឹងឥទ្ធិពលអំពើមហាអំណាចផ្សេងៗ។\nសូមជម្រាបថា តាមក្រុមអ្នកជំនាញ SCO ត្រូវបានបង្កើតឡើងដើម្បីប្រជែងនឹង សណ្ដាប់ធ្នាប់ពិភពលោកដឹកនាំដោយសហរដ្ឋអាមេរិក។ តាមពិតទៅ SCO បានលេចចេញជារូបរាងតាំងតែពីឆ្នាំ១៩៩៦ម្ល៉េះ ក្នុងនាមជាប្លុកសន្តិសុខមួយមានឈ្មោះថា «Shanghai Five» ដែលត្រូវបានបង្កើតឡើងដោយចិន រុស្ស៉ី កាហ្សាក់ស្ថាន កៀហ្ស៉ីស៊ីស្ថាន និងតាហ្ស៉ីគីស្ថាន ដើម្បីផ្សះផ្សាជម្លោះព្រំដែនរបស់បណ្ដាប្រទេសទាំងនេះ បន្ទាប់ពីសង្រ្គាមត្រជាក់បិទបញ្ចប់ជាមួយការដួលរលំសហភាពសូវៀត។ រហូតដល់ខែមិថុនា ឆ្នាំ២០០១ ទើបអង្គការនេះបានប្ដូរឈ្មោះមកជាអង្គការកិច្ចសហប្រតិបត្តិការសៀងហៃ ឬហៅកាត់ថា SCO ដោយបន្ថែមអ៊ូសបេគីស្ថានជាសមាជិក និងមានទីស្នាក់ការក្នុងទីក្រុងប៉េកាំង។ នៅឆ្នាំ២០១៧ SCO បានបញ្ចូលសមាជិកបន្ថែមដូចជាឥណ្ឌា និងប៉ាគីស្ថាន។\nអ៉ីរ៉ង់បានចូលជាសមាជិកពេញសិទ្ធិក្នុងឆ្នាំ២០២៣ និងបេឡារុសនៅឆ្នាំ២០២៤។ លើសពីនេះទៅទៀត SCO ក៏មានដៃគូសន្ទនាចំនួន១៤ ផងដែររួមមានអារ៉ាប៊សាអូឌីត អេហ្ស៉ីប តួកគីយ៉េ មីយ៉ាន់ម៉ា ស្រីលង្កា និងកម្ពុជា។ រដ្ឋជាសមាជិក SCO មានប្រជាជនសរុបស្មើនឹង ៤៣ភាគរយនៃប្រជាជនពិភពលោក និងតំណាង២៣ភាគរយ ឬជិតស្មើនឹង១ភាគ៤ នៃសេដ្ឋកិច្ចពិភពលោក៕\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-45-720.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-45-883.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-45-809.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-45-941.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-46-34.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-46-253.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-46-496.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-46-695.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-46-909.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-47-139.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-47-340.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-47-559.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-05-13-42-47-819.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/401097-2025-09-05-20-43-11"}
{"id": "6b55aed2e8e1371d8841c241a14178be", "title": "ចំណេះដឹងទូទៅ៖ មកស្គាល់ប្រាសាទភ្នំឈ្ងោក សាងសង់ពីឥដ្ឋ នាសតវត្សរ៍ទី៦ ដែលកម្ពុជាត្រៀមស្នើចុះបញ្ជី នៅអង្គការយូណេស្កូ", "text": "(កំពត)៖ ស្ថានីយភ្នំឈ្ងោក គឺជាទីតាំងមួយ ដែលរាជរដ្ឋាភិបាលកម្ពុជាកំពុងចងក្រងឯកសារ ដើម្បីចុះបញ្ជីជាសម្បត្តិបេតិភណ្ឌវប្បធម៌រូបីនៃមនុស្សជាតិរបស់អង្គការយូណេស្កូ។ រូងភ្នំនេះពិសេសពិសាលខ្លាំងណាស់ ព្រោះមានទាំងប្រាសាទបុរាណ និងមានទាំងទីតាំងលាក់ខ្លួន ឬរស់នៅបែបបុរេប្រវត្តិផង។\nចំពោះពន្លកថ្មខ្ចីដុះចេញជារាងសត្វឥន្ទ្រីយ៍ ក្បាលគោ ព្រះព្រហ្មណ៍ ពស់ អណ្តើក និងរូបសត្វដទៃទៀត អាចវាយតម្លៃថាប្រើពេលរាប់ឆ្នាំ។ ចូលដល់រូងភ្នំឈ្ងោក​​ គេអាចគិតដល់រូងភ្នំ​ដ៏ល្បីនៅបារាំង Massabielle Grotto (Grotte de Massabielle)​​ និងរូងភ្នំនៅវៀតណាម​​ Hang Sơn Đoòng​​ ។\nហេតុអ្វីបានជាស្ថានីយភ្នំឈ្ងោកពិសេស?\nបើតាមការស្រាវជ្រាវរបស់អ្នកបុរាណវិទូ ភ្នំឈ្ងោកមានគុហា ឬរូងភ្នំកើតដោយធម្មជាតិ សរុប ១២១ គុហា ក្នុងនោះមានគុហាធំៗចំនួន៨ និងគុហាតូចៗចំនួន១១៣។ នៅលើកំពូលភ្នំមានរូងជាច្រើន ដែលភ្ញៀវទេសចរអាចដើរចូលសម្លឹងមើលផ្ទាំងថ្ម មានលំនាំដូចសត្វដំរី ឥន្ទ្រីយ៍ អណ្តើក ក្រពើ និងពស់ជាដើម។ វាមានទីតាំងស្ថិតនៅភូមិមានរិទ្ធ ឃុំត្រពាំងព្រីង ស្រុកកំពត ខេត្តកំពត ដែលមានចម្ងាយប្រមាណ១២គីឡូម៉ែត្រ ភាគខាងកើតទីរួមខេត្តកំពត។\nឯកសារដែលមន្ទីរវប្បធម៌និងវិចិត្រសិល្បៈផ្តល់ឲ្យបណ្តាញព័ត៌មាន Fresh News បានឲ្យដឹងថា ប្រាសាទភ្នំឈ្ងោក ធ្លាប់បានសិក្សាស្រាវជ្រាវដោយអ្នកសិក្សាខ្មែរ និងបរទេសជាច្រើនរូបមកហើយ ជាពិសេស គឺការសិក្សាដំបូងៗដោយអ្នកស្រាវជ្រាវជនជាតិបារាំង មានដូចជា លោក Etienne Aymonier លោក Lunet De Lajonquière លោក Henri Parmentier និងលោក Goerge Coedès ជាដើម។\nប្រាសាទភ្នំឈ្ងោក សាងសង់ឡើងអំពីឥដ្ឋនៅក្នុងរូងភ្នំថ្មកំបោរមួយ ជាបន្ទប់មានរាងបួនជ្រុងស្មើ និងផ្នែកខាងមុខមានយ៉លយចេញទៅទិសខាងលិច ហើយផ្នែកដំបូលធ្វើឡើងជាបីថ្នាក់តាមទម្រង់ប្រាសាទបែបដ្រាវិទ (Drãvida) នៃសិល្បៈឥណ្ឌាខាងត្បូង។ លក្ខណៈពិសេសមួយដែលគេអាចកត់សម្គាល់នោះគឺ ប្រាសាទនេះសង់គ្របពីលើលិង្គធម្មជាតិមួយ ដែលជាប្រភេទថ្មកំបោរ និងមានសង់ស្នានទ្រោនិមួយអំពីថ្មភក់សម្រាប់ជាទម្រសិវលិង្គ។\nសព្វថ្ងៃ នៅលើទ្វារចូលប្រាសាទយើងឃើញនៅសល់បំណែកផ្តែរទ្វារធ្វើអំពីឥដ្ឋ ដែលចុងសងខាងមានចម្លាក់រូបសត្វមករបែរមុខចូលក្នុងខ្ជាក់ក្បាច់អង្កត់ធ្នូដែលមានរាងកោងក្នុងទម្រង់ស្រដៀងផ្តែរជាច្រើនដែលយើងឃើញនៅតំបន់ថាឡាបរិវ៉ាត់ ខេត្តស្ទឹងត្រែង (ឧទាហរណ៍ ប្រាសាទបាដើម) និងស្រដៀងផ្តែរទ្វារនៅគុកព្រះធាតុ (ភ្នំហាន់ជ័យ) ខេត្តកំពង់ចាម។ ក្រៅពីនេះ នៅខាងលើផ្តែរទ្វារយើងឃើញមានហោជាងរាងដូចជើងក លម្អដោយក្បាច់ផ្សេងៗ ដែលយើងអាចចាត់បញ្ចូលបានថា ទំនងជាហោជាងប្រាសាទធ្វើអំពីឥដ្ឋដ៏ចំណាស់មួយក្នុងសិល្បៈខ្មែរដែលនៅមានរូបរាងល្អ។\nនៅប្រាសាទភ្នំឈ្ងោក គេធ្លាប់រកឃើញសិលាចារឹកមួយចារឹកអក្សរពីរជ្រុង ដែលជ្រុងទីមួយមានចំនួន ១១បន្ទាត់ និងជ្រុងទីពីរមានចំនួន ១៣បន្ទាត់ ចុះបញ្ជីលេខ K.46 ចារឹកជាភាសាសំស្រ្កឹតនិងភាសាខ្មែរបុរាណ ប៉ុន្តែផ្នែកខាងភាសាសំស្រ្កឹតបានរលុបស្ទើរអស់ នាំឱ្យគេមិនអាចប្រែសេចក្តីបានឡើយ។ សិលាចារឹកនេះមិនបានផ្តល់កាលបរិច្ឆេទណាមួយឱ្យគេដឹងឡើយ ហើយអត្ថន័យជាទូទៅនៅក្នុងសេចក្តីជាភាសាខ្មែរបានរៀបរាប់អំពីតង្វាយរបស់ម្ចាស់ទាន ម្រតាញសិវ និងបោញជ្ញានកុមារ ថ្វាយដល់ព្រះអាទិទេពព្រះនាម «ព្រះកម្រតាងអញស្រីឧត្បន្នេស្វរ» (ព្រះនាមមួយរបស់ព្រះឥសូរ ដែលពាក្យ ឧត្បន្ន មានន័យថា “ដែលកើតឡើងហើយ”) មានដង្វាយដូចជា គោ ក្របី ស្រែ ស្លា ដូង កឱល និងក្ញុំបម្រើព្រះស្រីប្រុសជាច្រើននាក់ ហើយមានដាក់បណ្តាសាឱ្យធ្លាក់នរកចំពោះជនណាដែលបានលួចទ្រព្យទាំងនេះទៀតផង។ លោក Aymonier និងលោក Coedès យល់ស្របគ្នាថា សិលាចារឹកនេះទំនងចារឡើង នៅរវាងស.វ.ទី៧ នៃគ.ស.។\nក្នុងការកំណត់អាយុកាលរបស់ប្រាសាទនេះ គឺពិតជាមានភាពលំបាកបន្តិច ដោយសារអត្ថបទផ្នែកខាងលើរបស់សិលាចារឹកទាំងពីរជ្រុងជាភាសាសំស្រ្កឹតសុទ្ធតែរលុប ដែលធ្វើឱ្យយើងបាត់ភស្តុតាងសំខាន់។ ឥឡូវ យើងសាកល្បងយកព្រះនាមរបស់ទេពដែលគេថ្វាយដង្វាយនៅក្នុងសិលាចារឹកមកសិក្សា គឺទេពមានព្រះនាមថា «ព្រះកម្រតាងអញស្រីឧត្បន្នេស្វរ»។\nព្រះនាមនេះ គេធ្លាប់ឃើញមាននៅក្នុងសិលាចារឹកគុហាហ្លួង ខេត្តកំពត (K.44) សិលាចារឹកវត្តគិរីទសពិធ ខេត្តកំពង់ស្ពឺ សិលាចារឹកគងពិសី ខេត្តកំពង់ស្ពឺ (K.1298)។ ក្នុងនោះ សិលាចារឹកវត្តគិរីទសពិធ និងសិលាចារឹកគងពិសី ក៏មិនបានផ្តល់កាលបរិច្ឆេទដែរ ប៉ុន្តែបើមើលតាមអក្សរលោក កំ វណ្ណារ៉ា បានសន្និដ្ឋានថា ជាចារឹកស.វ.ទី៧ ដូចសិលាចារឹកប្រាសាទភ្នំឈ្ងោកដែរ។ ចំណែក សិលាចារឹកគុហាហ្លួង ខេត្តកំពត (K.44) មានចារឹកកាលបរិច្ឆេទនៃឆ្នាំចារឹកអក្សរ គឺមហាសករាជឆ្នាំ ៥៩៦ ត្រូវនឹងគ្រឹស្តសករាជឆ្នាំ៦៧៤ ដែលត្រូវនឹងរជ្ជកាលរបស់ព្រះបាទជ័យវម៌្មទី១ (គ.ស.៦៥៧-៦៨១)។ សេចក្តីជាទូទៅនៃសិលាចារឹកគុហាហ្លួង បានរៀបរាប់អំពីព្រះរាជបញ្ជារបស់ព្រះបាទជ័យវម៌្មទី១ សម្រាប់ការធ្វើតង្វាយថ្វាយដល់អាទិទេព «ព្រះកម្រតាងអញស្រីឧត្បន្នេស្វរ»។\nប៉ុន្តែ អ្វីដែលយើងគួរកត់សម្គាល់នោះគឺ នៅបន្ទាត់ទី១០ នៃជ្រុងទី១ មានរៀបរាប់ឱ្យដឹងថា អំណោយដែលគេថ្វាយដល់ប្រាសាទនេះមានតាំងពីជំនាន់ព្រះបាទរុទ្រវម៌្ម (គ.ស.៥១៥-៥៥០) ដែលគេច្រើនយល់ថាទ្រង់ជាព្រះមហាក្សត្រចុងក្រោយរបស់អាណាចក្រហ្វូណន។ ហេតុដូច្នេះ ប្រសិនបើមើលតាមទិន្នន័យសិលាចារឹកនេះហាក់ដូចជាចង់បញ្ជាក់ថា ទីសក្ការបូជាដែលនៅគុហាហ្លួងនោះ អាចមានអាយុកាលតាំងពីជំនាន់ព្រះបាទរុទ្រវម៌្ម មកក៏អាចថាបាន ឬគេអាចសាងបន្ថែមទៀតនៅសម័យក្រោយក្នុងរជ្ជកាលព្រះបាទជ័យវម៌្មទី១។\nទោះបីជាយ៉ាងណា តាមទិន្នន័យសិលាចារឹកភ្នំឈ្ងោកឯណោះវិញ យើងនៅតែពិបាកកំណត់ថា ប្រាសាទភ្នំឈ្ងោកសង់ឡើងនៅស.វ.ទីប៉ុន្មាន និងរជ្ជកាលស្តេចអង្គណាឱ្យបានប្រាកដណាស់។ ប្រសិនយើងផ្តល់ការសន្និដ្ឋានអាយុកាលប្រាសាទភ្នំឈ្ងោកប្រហាក់ប្រហែលគុហាហ្លួង ប្រាសាទភ្នំឈ្ងោកទំនងសាងសង់ឡើងនៅរវាងពាក់កណ្តាលស.វ.ទី៦ រវាងរជ្ជកាលព្រះបាទរុទ្រវម៌្ម។ ប៉ុន្តែបើយើងឱ្យអាយុកាលប្រហាក់ប្រហែលប្រាសាទគុកព្រះធាតុនៅភ្នំហាន់ជ័យ អាចមានអាយុកាលនៅចុងស.វ.ទី៦ ឬដើមស.វ.ទី៧ រវាងរជ្ជកាលព្រះបាទភវវរ្ម័នទី១ ហើយបើសិនជាឱ្យអាយុកាលប្រហាក់ប្រហែលក្រុមប្រាសាទនៅតំបន់ថាឡាបរិវ៉ាត់ ខេត្តស្ទឹងត្រែង ប្រាសាទភ្នំឈ្ងោកអាចទំនងសាងឡើងនៅចុងស.វ.ទី៦ ដើមស.វ.ទី៧ រវាងរជ្ជកាលព្រះបាទភវវម៌្មទី១ ឬព្រះបាទមហេន្រ្ទវម៌្ម។\nជារួមមក ប្រាសាទភ្នំឈ្ងោក គឺជាប្រាសាទមួយឧទ្ទិសដល់ព្រហ្មញ្ញសាសនា (ព្រះឥសូរ) ដែលគេចាត់ទុកថាជាសំណង់ក្នុងរូងភ្នំដែលចាស់ជាងគេនៅក្នុងសិល្បៈខ្មែរ (នៅមានរូបរាងល្អ)។ ចំពោះ អាយុកាលរបស់ប្រាសាទនេះ យើងពុំអាចផ្តល់អាយុកាលជាក់លាក់ណាមួយបានឡើយ តែយើងអាចសន្និដ្ឋានបានថា ប្រាសាទភ្នំឈ្ងោកទំនងសង់ឡើងនៅរវាងចន្លោះពាក់កណ្តាលស.វ.ទី៦ ដល់ដើមស.វ.ទី៧នៃគ.ស. ពោល គឺចាប់ពីរវាងចន្លោះរជ្ជកាលព្រះបាទរុទ្រវម៌្ម (គ.ស.៥១៥-៥៥០) ដល់រជ្ជកាលព្រះបាទមហេន្រ្ទវម៌្ម (៦០៦-៦១៦)។ ទោះជាយ៉ាងណាក្តី យើងជឿថាប្រាសាទនេះទំនងជាមានអាយុកាលមុនក្រុមប្រាសាទនៅតំបន់សំបូរព្រៃគុក ខេត្តកំពង់ធំ ដែលភាគច្រើនជាសំណង់ក្នុងរជ្ជកាលព្រះបាទឦសានវម៌្មទី១ (គ.ស.៦១៦-៦៣៧)៕\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-40-972.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-42-820.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-41-473.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-42-521.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-41-236.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-41-653.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-41-848.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-41-957.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-42-267.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-43-60.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-43-389.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-43-628.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-03-13-27-43-832.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/400898-2025-09-03-20-28-38"}
{"id": "a277f7060b1cfcb40e4cad90b67d52ca", "title": "ចំណេះដឹងទូទៅ៖ តួនាទីរបស់អ្នកគ្រប់គ្រងមជ្ឈមណ្ឌលត្រួតពិនិត្យសន្តិសុខសាយប័រ SOC (ភាគ២)", "text": "(ភ្នំពេញ)៖ បន្តពីចំណេះដឹងអំពី SOC ភាគ១ អង្គភាពព័ត៌មាន Fresh News នឹងលើកយកអំពីតួនាទីរបស់អ្នកគ្រប់គ្រងមជ្ឈមណ្ឌលត្រួតពិនិត្យសន្តិសុខសាយប័រវិញម្តង។ អ្នកគ្រប់គ្រង SOC គឺជាអ្នកយុទ្ធសាស្ត្រ ដើរតួនាទីសំខាន់ក្នុងការបកប្រែព័ត៌មានបច្ចេកទេសស្មុគស្មាញទៅជាភាសាដែលថ្នាក់ដឹកនាំជាន់ខ្ពស់អាចយល់បាន។\nពួកគេមិនត្រឹមតែធ្វើរបាយការណ៍ទៅថ្នាក់ដឹកនាំអំពីស្ថានភាពសន្តិសុខសាប៏ររបស់អង្គភាព និងការគំរាមកំហែងបច្ចុប្បន្នប៉ុណ្ណោះទេ ប៉ុន្តែថែមទាំងផ្តល់អនុសាសន៍ជាយុទ្ធសាស្ត្រអំពីការវិនិយោគលើការងារសន្តិសុខសាយប័រ ដោយបង្ហាញពីផលចំណេញលើការវិនិយោគ (ROI) និងហានិភ័យដែលពាក់ព័ន្ធ។ សមត្ថភាពក្នុងការប្រាស្រ័យទាក់ទងដោយប្រសិទ្ធភាពរវាងក្រុមបច្ចេកទេស និងអ្នកពាក់ព័ន្ធ គឺចាំបាច់សម្រាប់ការធានាបាននូវការគាំទ្រផ្នែកថវិកា និងធនធាន។\nលោក អ៊ូ ផាន់ណារិទ្ធ អ្នកស្រាវជ្រាវនៅវិទ្យាស្ថានចក្ខុវិស័យអាស៉ី (AVI) បានឲ្យដឹងថា៖\n*១៖ ការងារគ្រប់គ្រងប្រតិបត្តិការក្រុមការងារ\nអ្នកគ្រប់គ្រង SOC ដឹកនាំ និងត្រួតពិនិត្យសកម្មភាពក្រុមសន្តិសុខសាយប័រទាំងអស់នៅក្នុង SOC ដើម្បីធានាបាននូវប្រតិបត្តិការរលូន និងប្រសិទ្ធភាពខ្ពស់បំផុត។ ពួកគេមិនត្រឹមតែវាយតម្លៃដំណើរការរបស់ក្រុមប៉ុណ្ណោះទេ ប៉ុន្តែថែមទាំងដើរតួជាអ្នកណែនាំ អ្នកដោះស្រាយបញ្ហា និងជាអ្នកធានាថា ធនធានទាំងអស់ត្រូវបានប្រើប្រាស់ប្រកបដោយប្រសិទ្ធភាព។ នេះរួមបញ្ចូលទាំងការគ្រប់គ្រងកាលវិភាគ បែងចែកភារកិច្ច និងធានាថាអ្នកវិភាគមានឧបករណ៍ (hardware+software) និងជំនាញចាំបាច់ដើម្បីបំពេញការងាររបស់ពួកគេ។\n*២៖ កំណត់អាទិភាព និងនីតិវិធី\nការបង្កើតពិធីការ គោលការណ៍ណែនាំ និងដំណើរការស្តង់ដារ សម្រាប់ក្រុមគឺជាទំនួលខុសត្រូវចម្បងមួយរបស់ពួកគេ។ ដំណើរការទាំងនេះធានានូវភាពស៊ីសង្វាក់គ្នា និងប្រសិទ្ធភាពក្នុងការឆ្លើយតបទៅនឹងឧប្បតិ្តហេតុសន្តិសុខសាយប័រ។ ពួកគេកំណត់អាទិភាពក្នុងការឆ្លើយតប ដោយផ្អែកលើកម្រិតធ្ងន់ធ្ងរ ផលប៉ះពាល់ដែលអាចកើតមាន និងការបែងចែកធនធានដើម្បីដោះស្រាយបញ្ហាសំខាន់ៗ។ ការបង្កើតផែនការឆ្លើយតបជាមុន នឹងជួយកាត់បន្ថយពេលវេលាដោះស្រាយ និងផលប៉ះពាល់នៃការវាយប្រហារ។\n*៣៖ ធានាការអនុលោម និងការកែលម្អជាប្រចាំ\nអ្នកគ្រប់គ្រង SOC ធានាការអនុលោមតាមបទប្បញ្ញត្តិនានា និងស្តង់ដារឧស្សាហកម្មពាក់ព័ន្ធ។ ពួកគេក៏តាមដានការវិវឌ្ឍថ្មីៗក្នុងវិស័យសន្តិសុខសាយប័រ ដើម្បីឱ្យស្ថាប័នខ្លួន ដឹងនិងនាំមុខការគំរាមកំហែងថ្មីៗជានិច្ច។ លើសពីនេះទៀត ពួកគេដឹកនាំកម្មវិធីកែលម្អជាប្រចាំ ដោយពិនិត្យមើលឧប្បតិ្តហេតុដែលបានកើតឡើង និងអនុវត្តន៍មេរៀនដែលបានរៀន ដើម្បីបង្កើនប្រសិទ្ធភាពប្រតិបត្តិការ SOC ទាំងមូល។\nអ្នកគ្រប់គ្រងត្រូវមានគំនិតច្នៃប្រឌិត និងភាពប៉ិនប្រសប់ដើម្បីអាចធ្វើការសម្រេចចិត្តយ៉ាងរហ័ស និងមានប្រសិទ្ធភាពក្នុងពេលមានឧប្បតិ្តហេតុសន្តិសុខសាយប័រសំខាន់ៗ។ ក្នុងស្ថានភាពដែលមានសម្ពាធខ្ពស់ ការវិភាគព័ត៌មានយ៉ាងរហ័ស ការវាយតម្លៃហានិភ័យ និងការដាក់គោលការណ៍ត្រឹមត្រូវ គឺជាគុណសម្បត្តិសំខាន់ ដែលកំណត់ភាពជោគជ័យរបស់អ្នកគ្រប់គ្រង SOC។\nក្រៅពីនេះ ពួកគេក៏ទទួលខុសត្រូវក្នុងការអភិវឌ្ឍជំនាញរបស់ក្រុម SOC តាមរយៈការបណ្តុះបណ្តាល និងការបន្តអប់រំ ដើម្បីធានាថាក្រុមខ្លួននៅតែមានសមត្ថភាព និងត្រៀមខ្លួនជាស្រេចក្នុងការទប់ទល់នឹងបញ្ហាប្រឈមផ្នែកសន្តិសុខសាយប័រ៕\nអានភាគ១៖\n[url]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-01-13-36-18-723.png]\n[img_https://image.freshnewsasia.com/2021/2025/09/fn-2025-09-01-13-36-18-820.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/400680-2025-09-01-20-36-43"}
{"id": "c336f8cdf76c5b9cabfccaf0aba7dff4", "title": "ចំណេះដឹងទូទៅ៖ យល់ដឹងពីស្គរសំរឹទ្ធ, សំឡេងស្គរ គឺជាការដាស់ព្រលឹងដូនតាឱ្យចូលរួមដឹងឮ និងទទួលកុសលទានដែលអ្នកស្រុកថ្វាយជូន", "text": "(ភ្នំពេញ)៖ ស្គរជាវត្ថុប្រើប្រាស់នៅក្នុងកិច្ចពិធីផ្សេងៗ។ វត្តមាននៃការប្រើប្រាស់ស្គរនៅក្នុងសង្គមខ្មែរ ឃើញមានតាំងពីសម័យ បុរាណរហូតដល់សម័យបច្ចុប្បន្ន។ ស្គរបុរាណមានច្រើនរូបរាង ច្រើនប្រភេទ និងប្រហែលប្រើប្រាស់សម្រាប់កិច្ចពិធី ជំនឿ និងសាសនា។\nគេប្រទះឃើញស្គរ ធ្វើពីសំរឹទ្ធ មានអាយុកាលស្ថិតក្នុងសមយ័បុរេប្រវត្តិសាស្ត្រ និយមប្រើប្រាស់នៅតំបន់អាស៊ីអាគ្នេយ៍ និងចិនភាគខាងត្បូង ហើយអ្នកស្រាវជ្រាវ បានបែងចែកទម្រង់ និងចំណាត់ថ្នាក់ទៅតាមប្រភេទស្គរនីមួយៗដែលរកឃើញនៅតាមតំបន់បុរាណដ្ឋានទាំងនោះ។\nសារមន្ទីរជាតិកម្ពុជាមានសមុច្ច័យស្គរធ្វើពីសំរឹទ្ធដែលជាស្គរ Heger ប្រភេទ III មានអាយុកាលប្រើប្រាស់នៅក្នុងសតវត្សទី ៤ដល់ទី២ មុនគ.ស.។ ស្គរប្រភេទនេះ គេប្រទះឃើញនៅក្នុងតំបន់អាស៊ីអគ្នេយ៍ដីគោក។\nដើមកំណើតស្គរសំរឹទ្ធ ដែលលើកយកមកបង្ហាញនេះ មានប្រភពមកពីប្រទេសឡាវ បានមកពីជនជាតិខា រស់នៅលើកូនភ្នំ និងភ្នំនៃភាគខាងជើងប្រទេសឡាវ ឬខាងកើត Ban Houie Sai និងខាងលិចហ្លួងព្រះបាង គេកំណត់ប្រភេទស្គររបៀបនេះថាជាស្គរខា។ ស្គរនេះស្ថិតក្នុងប្រភេទ Heger III កំណត់ចំណាំដោយមានលម្អសត្វកង្កែប និងមានក្បាច់ផ្សេងៗ។\nស្គរសំរឹទ្ធ (គ.5163) មានរូបរាងស៊ីឡាំង កំពស់ ៥៣,៨ សង់ទីម៉ែត្រ មានរូបរាងដូចផ្សិត ដោយសារផ្នែកខាងលើមានរាងធំជាងផ្នែកខាងក្រោម។\nបច្ចេកទេសនៃការឆ្លាក់ក្បាច់លម្អទាំងនោះ គឺការប្រថាប់ស្រាលៗនៅលើផ្ទៃស្គរ មានជារូបផ្កាយមួយធំនៅចំផ្នែកកណ្ដាលចំនួន ១២ ទ្រនុង និងមានក្បាច់ពាសពេញចាប់ពីផ្ទៃលើដល់បាតស្គរ។ នៅលើផ្ទៃខាងលើនៃស្ករ មានរូបសត្វកង្កែប ត្រួតគ្នាជាគូស្ថិតនៅទិសទាំងបួននៃគែមរង្វង់។\nចំណែកឯនៅជិតផ្នែកបាតនៃស្គរ មានចារឹកអក្សរមួយផ្ទាំងសរសេរជាភាសាបារាំងថា «De gouvernement royal du Laos à son Excellence Son Sann» ឬ បកប្រែមកជាភាសាខ្មែរថា «ពីរដ្ឋាភិបាលឡាវជូនដល់ឯកឧត្តម សឺន សាន»។ តាមរយៈចារឹកនេះបង្ហាញថាស្គរសំរឹទ្ធ(គ.5163) គឺជាអំណោយរបស់រដ្ឋាភិបាលឡាវ ជូនឯកឧត្តម សឺន សាន ជានាយករដ្ឋមន្ត្រីទី ២២ នាឆ្នាំ១៩៦៧។\nអ្នកសិក្សាស្រាវជ្រាវនៅពុំទាន់យល់ច្បាស់អំពីតួនាទីនៃការប្រើប្រាស់ស្គរសំរឹទ្ធនៅឡើយ ដ្បិតពុំមានព័ត៌មានគ្រប់គ្រាន់អំពីការប្រើប្រាស់ស្គរសំរឹទ្ធនៅក្នុងយុគសម័យលោហៈឡើយ។ ប៉ុន្តែគេសន្និដ្ឋានថា សំឡេងរបស់ស្គរ គឺជាការដាស់ព្រលឹងដូនតាឱ្យចូលរួមដឹងឮ និងទទួលកុសលទានដែលអ្នកស្រុកថ្វាយជូន។\nដោយឡែកសត្វកង្កែប គឺជានិមិត្តសញ្ញានៃភ្លៀង និងទឹក។ ដូច្នេះការប្រើប្រាស់ស្គរនេះ ក៏អាចមានទំនាក់ទំនងជាមួយការប្រើប្រាស់ទឹក។ សំឡេងស្គរប្រៀបដូចជាសំឡេងសត្វកង្កែបស្រែកហៅទឹកភ្លៀងចុះមក ដែលហាក់មានទំនាក់ទំនងខ្លាំងជាមួយពិធីហៅទឹកភ្លៀង។\nកិច្ចពិធីទាក់ទងនឹងទឹក និងទឹកភ្លៀង មានឬសគល់យ៉ាងខ្លាំងក្នុងវប្បធម៌រស់នៅរបស់ក្រុមមនុស្សនៅតំបន់អាស៊ីអាគ្នេយ៍ ដែលគោលបំណងនោះគឺអង្វរសុំទឹកភ្លៀង ក៏ដូចជាការគ្រប់គ្រងទឹកដើម្បីឱ្យការធ្វើកសិកម្មមានទិន្នផលល្អ និងការការពារគ្រោះរាំងស្ងួតនារដូវប្រាំង៕\nប្រភពឯកសារ៖\n*ឃុន សាម៉េន ២០១៨ «The new guide to the National Museum Phnom Penh » បោះពុម្ពផ្សាយ២០១៨, ភ្នំពេញ\n*A Bronze Frog Drum៖ [url]\n[url]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-29-14-53-59-146.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/400431-2025-08-29-21-54-24"}
{"id": "c12ec95ec53030ea5e40739be3d436af", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីកិច្ចព្រមព្រៀងស្តីពីការអភិរក្ស និងការប្រើប្រាស់ជីវៈចម្រុះសមុទ្រប្រកបដោយចីរភាព នៅក្រៅដែនយុត្តាធិការជាតិ (BBNJ) ដែលកម្ពុជាបានចុះហត្ថលេខានៅបារាំង", "text": "(ភ្នំពេញ)៖ កិច្ចព្រមព្រៀងស្តីពីការអភិរក្ស និងការប្រើប្រាស់ជីវៈចម្រុះសមុទ្រប្រកបដោយចីរភាព នៅក្រៅដែនយុត្តាធិការជាតិ (BBNJ) គឺជាអនុសញ្ញាថ្មីមួយសំខាន់ ក្រោមអង្គការសហប្រជាជាតិ ដើម្បីការពារជីវចម្រុះនៅក្នុងសមុទ្រជាសាធារណៈ ដែលឆ្លងកាត់ព្រំដែននៃប្រទេសណាមួយ។\nសម្តេចមហាបវរធិបតី ហ៊ុន ម៉ាណែត នាយករដ្ឋមន្ត្រីកម្ពុជា ក្នុងឱកាសអញ្ជើញចូលរួមក្នុងសន្និសីទអង្គការសហប្រជាជាតិ ស្តីពី មហាសមុទ្រលើកទី៣ ក្រោមប្រធានបទ «ការពន្លឿនសកម្មភាព និងការកៀរគរគ្រប់តួអង្គដើម្បីរក្សា និងប្រើប្រាស់មហាសមុទ្រប្រកបដោយចីរភាព» នៅទីក្រុងនីស ប្រទេសបារាំង នាថ្ងៃទី៩ ខែមិថុនា ឆ្នាំ២០២៥ បានថ្លែងថា កម្ពុជានឹងជំរុញឲ្យមានតម្លាភាព ក្នុងការចែករំលែកអត្ថប្រយោជន៍រូបិយវត្ថុ និងមិនមែនរូបិយវត្ថុក្នុងដំណើរការអនុវត្តកិច្ចព្រមព្រៀង BBNJ។\nតើ BBNJ ជាអ្វី?\nកិច្ចព្រមព្រៀងក្រោមអនុសញ្ញាអង្គការសហប្រជាជាតិ ស្តីពីច្បាប់សមុទ្រស្តីពីការអភិរក្ស និងការប្រើប្រាស់ប្រកបដោយនិរន្តរភាពនៃភាពចម្រុះជីវសាស្ត្រសមុទ្រនៃតំបន់ក្រៅដែនយុត្តាធិការជាតិ (BBNJ) ត្រូវបានអនុម័តនៅថ្ងៃទី១៩ ខែមិថុនា ឆ្នាំ២០២៣ ដោយសន្និសីទអន្តររដ្ឋាភិបាលស្តីពីជីវចម្រុះសមុទ្រនៃតំបន់លើសពីយុត្តាធិការជាតិរបស់អង្គការសហប្រជាជាតិ។ កិច្ចព្រមព្រៀង BBNJ បានក្លាយជាកិច្ចព្រមព្រៀងអនុវត្តទី៣ ចំពោះអនុសញ្ញាអង្គការសហប្រជាជាតិស្តីពីច្បាប់សមុទ្រ។\nក្រោមគោលបំណងរួមនៃការអភិរក្ស និងការប្រើប្រាស់ប្រកបដោយនិរន្តរភាពនៃភាពសម្បូរបែបនៃជីវសាស្ត្រសមុទ្រនៃតំបន់ដែលហួសពីដែនសមត្ថកិច្ចជាតិ សម្រាប់បច្ចុប្បន្ន និងរយៈពេលវែង តាមរយៈការអនុវត្តប្រកបដោយប្រសិទ្ធភាពនូវបទប្បញ្ញត្តិពាក់ព័ន្ធនៃអនុសញ្ញា និងកិច្ចសហប្រតិបត្តិការ និងការសម្របសម្រួលអន្តរជាតិបន្ថែមទៀត កិច្ចព្រមព្រៀងនេះដោះស្រាយបញ្ហាសំខាន់ៗចំនួនបួន៖\n*ធនធានហ្សែនសមុទ្រ រួមទាំងការចែករំលែកផលប្រយោជន៍ដោយយុត្តិធម៌ និងសមធម៌។\n*វិធានការដូចជាឧបករណ៍គ្រប់គ្រងតាមតំបន់ រួមទាំងតំបន់ការពារសមុទ្រ។\n*ការវាយតម្លៃផលប៉ះពាល់បរិស្ថាន\n*និងការកសាងសមត្ថភាព និងការផ្ទេរបច្ចេកវិទ្យាសមុទ្រ។\nកិច្ចព្រមព្រៀងនេះត្រូវបានបើកសម្រាប់ការចុះហត្ថលេខាដោយរដ្ឋ និងអង្គការសមាហរណកម្មសេដ្ឋកិច្ចក្នុងតំបន់ទាំងអស់ចាប់ពីថ្ងៃទី២០ ខែកញ្ញា ឆ្នាំ២០២៣ ដល់ថ្ងៃទី២០ ខែកញ្ញា ឆ្នាំ២០២៥។\nគណៈកម្មាធិការអចិន្ត្រៃយ៍ព្រឹទ្ធសភា នីតិកាលទី៥ នាព្រឹកថ្ងៃអង្គារ ទី២៦ ខែសីហា ឆ្នាំ២០២៥ បានសម្រេចបញ្ជូនសេចក្តីព្រាងច្បាប់ស្តីពី ការអនុម័តយល់ព្រមលើកិច្ចព្រមព្រៀងស្តីពីការអភិរក្ស និងការប្រើប្រាស់ជីវៈចម្រុះសមុទ្រប្រកបដោយចីរភាព នៅក្រៅដែនយុត្តាធិការជាតិ (BBNJ) ក្រោមអនុសញ្ញាសហប្រជាជាតិស្តីពីច្បាប់សមុទ្រ ទៅគណៈកម្មការផែនការ វិនិយោគ កសិកម្ម រុក្ខាប្រមាញ់ នេសាទ អភិវឌ្ឍន៍ជនបទបរិស្ថាន ធនធានទឹក និងឧតុនិយមនៃព្រឹទ្ធសភា ដើម្បីពិនិត្យសិក្សា និងនាំយោបល់របស់គណៈកម្មការ ជម្រាបជូនគណៈកម្មាធិការអចិន្រ្តៃយ៍ និងអង្គប្រជុំព្រឹទ្ធសភា៕\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-27-13-27-19-600.png]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-27-13-27-19-970.png]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-27-13-27-20-39.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/400184-2025-08-27-20-27-38"}
{"id": "a62694f1604958f79b984c0af1525a91", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពី SOC ឬ មជ្ឈមណ្ឌលប្រតិបត្តិការសន្តិសុខសាយប័រ", "text": "(ភ្នំពេញ)៖ SOC ឬ មជ្ឈមណ្ឌលប្រតិបត្តិការសន្តិសុខសាយប័រ (Security Operation Center) គឺជាទីកន្លែងមួយដែលក្រុមអ្នកជំនាញបានធ្វើការសម្របសម្រួលគ្នាយ៉ាងល្អ មានភារកិច្ចត្រួតពិនិត្យ វិភាគ និងការពារអង្គភាពមួយពីឧប្បតិ្តហេតុសន្តិសុខសាយប័រ។\nពួកគេធ្វើការ ២៤ម៉ោងក្នុង១សប្តាហ៍ (24/7) ដើម្បីតាមដានសកម្មភាពទាំងអស់នៅលើបណ្តាញ ប្រព័ន្ធ និងកម្មវិធីនានារបស់ស្ថាប័ន ដើម្បីកំណត់និងឆ្លើយតបចំពោះការគំរាមកំហែងដែលអាចកើតមានឡើង។\nលោក អ៊ូ ផាន់ណារិទ្ធ អ្នកស្រាវជ្រាវនៅវិទ្យាស្ថានចក្ខុវិស័យអាស៉ី (AVI) បានឲ្យដឹងថា ក្នុងយុគសម័យឌីជីថលបច្ចុប្បន្នដែលការវាយប្រហារតាមអុីនធឺណិតមានភាពស្មុគស្មាញនិងញឹកញាប់ ការមាន SOC គឺចាំបាច់ដើម្បីរក្សាបាននូវភាពធន់ និងសុចរិតភាព (integrity) នៃប្រតិបត្តិការរបស់អង្គភាព/ស្ថាប័ន។\nSOC ដើរតួនាទីយ៉ាងសំខាន់ក្នុងការកាត់បន្ថយហានិភ័យសន្តិសុខ សាយប័រ និងការពារទិន្នន័យសំខាន់ៗរបស់អង្គភាពពីការវាយប្រហារផ្សេងៗជាច្រើនដូចជា៖ ការវាយប្រហារដោយ malware (កម្មវិធីព្យាបាទ) ដែលអាចបំផ្លាញទិន្នន័យ ឬប្រព័ន្ធឌីជីថល, ransomware (មេរោគចាប់ជំរិត) ដែលរាំងខ្ទប់ទិន្នន័យ និងទាមទារប្រាក់លោះ, ការវាយប្រហារ phishing (បោកប្រាស់តាមអុីនធឺណិត) ដែលព្យាយាមលួចព័ត៌មានសម្ងាត់, និងការគំរាមកំហែងពីខាងក្នុង (internal threats) អង្គភាពផ្ទាល់។\nភារកិច្ចចម្បងរបស់ SOC រួមមាន៖\n*ការត្រួតពិនិត្យប្រព័ន្ធ និងបណ្តាញជាប្រចាំ៖ ការត្រួតពិនិត្យកំណត់ហេតុ (logs) នៃសកម្មភាពបណ្តាញ ការចូលប្រើប្រព័ន្ធ និងចរាចរណ៍ទិន្នន័យតាមពេលវេលាជាក់ស្តែង (real-time) ដើម្បីរកមើលសកម្មភាពគួរឱ្យសង្ស័យ ឬខុសពីធម្មតាដែលអាចជាសញ្ញានៃការវាយប្រហារ។\n*ការរកឃើញហេតុការណ៍ និងការគំរាមកំហែងសន្តិសុខ៖ ការកំណត់អត្តសញ្ញាណភាពងាយរងគ្រោះ (vulnerabilities) និងការប្រើប្រាស់ព័ត៌មាននៃការគំរាមកំហែង (threat intelligence) ដើម្បីព្យាករណ៍ និងទប់ស្កាត់ការវាយប្រហារមុនពេលវាកើតឡើង ឬបង្កឱ្យមានការខូចខាត។\n*ការឆ្លើយតបទៅនឹងឧប្បតិ្តហេតុនៅពេលវាកើតឡើង៖ នៅពេលរកឃើញការគំរាមកំហែង SOC ធ្វើសកម្មភាពភ្លាមៗដើម្បីទប់ស្កាត់ (contain) ការវាយប្រហារ កម្ចាត់វាចោល (eradicate) និងស្តារប្រព័ន្ធឱ្យត្រឡប់មកដំណើរការធម្មតាវិញ (recover)។ នេះរួមបញ្ចូលទាំងការវិភាគកោសល្យវិច្ច័យ (forensic analysis) ដើម្បីស្វែងរកឫសគល់នៃបញ្ហា។\n*ការកែលម្អប្រព័ន្ធសន្តិសុខជាប្រចាំ៖ បន្ទាប់ពីឧប្បតិ្តហេតុ ឬជាផ្នែកនៃយុទ្ធសាស្ត្រការពារសកម្ម SOC ធ្វើការវាយតម្លៃ និងកែលម្អគោលនយោបាយសន្តិសុខ ធ្វើបច្ចុប្បន្នភាពកម្មវិធី និងអនុវត្តន៍ការជួសជុលភាពងាយរងគ្រោះ។ នេះក៏រួមបញ្ចូលទាំងការធ្វើតេស្តការជ្រៀតចូល (penetration testing) និងការវាយតម្លៃភាពងាយរងគ្រោះ (vulnerability assessment) ផងដែរ។\n*ការធ្វើរបាយការណ៍ និងឯកសារជូនថ្នាក់គ្រប់គ្រង៖ ការបង្កើតរបាយការណ៍លម្អិតអំពីឧប្បត្តិហេតុសន្តិសុខសាយប័រ វិធានការឆ្លើយតប និងអនុសាសន៍សម្រាប់ការកែលម្អនាពេលអនាគត។ ការធ្វើឯកសារត្រឹមត្រូវ គឺសំខាន់សម្រាប់ការអនុលោមភាព (compliance) និងការសម្រេចចិត្តប្រកបដោយព័ត៌មានជាក់លាក់។\nដើម្បីឱ្យមាននិរន្តរភាព SOC ប្រើប្រាស់បច្ចេកវិទ្យានិងឧបករណ៍ជាច្រើនរួមទាំងប្រព័ន្ធគ្រប់គ្រងព្រឹត្តិការណ៍និងព័ត៌មានសន្តិសុខ (SIEM - Security Information and Event Management) ដែលប្រមូលផ្តុំ និងវិភាគទិន្នន័យកំណត់ហេតុពីប្រភពផ្សេងៗគ្នា ប្រព័ន្ធរកឃើញនិងឆ្លើយតបនឹងការវាយប្រហារ (EDR - Endpoint Detection and Response) ដែលតាមដាន និងការពារកុំព្យូទ័រ (endpoints) និងប្រព័ន្ធស្វ័យប្រវត្តិកម្មនិងវិធីសាស្រ្តវិភាគដែលទំនើប។\nបន្ថែមពីលើ SIEM និង EDR ឧបករណ៍សំខាន់ៗផ្សេងទៀតរួមមាន firewalls (ជញ្ជាំងការពារ), ប្រព័ន្ធរកឃើញ/ទប់ស្កាត់ការឈ្លានពាន (IDS/IPS - Intrusion Detection/Prevention Systems) ដែលត្រួតពិនិត្យចរាចរណ៍បណ្តាញរកសញ្ញាគំរាមកំហែង, ឧបករណ៍វិភាគភាពងាយរងគ្រោះ (vulnerability scanners), និងប្រព័ន្ធស្វ័យប្រវត្តិកម្ម និងឆ្លើយតបសន្តិសុខ (SOAR - Security Orchestration, Automation, and Response) ដែលជួយសម្រួលដល់ដំណើរការឆ្លើយតប។\nប៉ុន្តែបច្ចេកវិទ្យាគឺគ្រាន់តែជាផ្នែកមួយនៃរឿងប៉ុណ្ណោះ។ អ្វីដែលធ្វើឱ្យ SOC មានប្រសិទ្ធភាពពិតប្រាកដគឺសមត្ថភាពនិងការសម្របសម្រួលនៃបុគ្គលិកដែលដើរតួនាទីផ្សេងៗក្នុងក្រុម។ ក្រុម SOC រួមបញ្ចូលគ្នានូវជំនាញបច្ចេកទេស ការគិតវិភាគ និងការសហការគ្នាដើម្បីបកស្រាយការជូនដំណឹង ទាញយកការសន្និដ្ឋាន និងអនុវត្តដំណោះស្រាយ។ ជំនាញមនុស្សក្នុងការវិភាគទិន្នន័យដ៏ច្រើន និងយល់ពីបំណងនៃការវាយប្រហារ គឺមិនអាចជំនួសដោយស្វ័យប្រវត្តិកម្មបានទាំងស្រុងនោះទេ។ ការបញ្ចូលគ្នារវាងបច្ចេកវិទ្យាទំនើប និងអ្នកជំនាញដែលមានបទពិសោធន៍ គឺជាគន្លឹះដើម្បីការពារព្រំដែនឌីជីថលរបស់អង្គភាព៕\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-25-13-41-12-90.png]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-25-13-41-12-455.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/399960-2025-08-25-20-41-36"}
{"id": "fd64a5d09ec0c95fe7a266ce00aeec5d", "title": "ចំណេះដឹងទូទៅ៖ មកស្គាល់ ១០ប្រទេស ដែលមានកម្រិតភាពវ័យឆ្លាត (IQ) ខ្ពស់បំផុត ប្រចាំឆ្នាំ២០២៥", "text": "(ភ្នំពេញ)៖ សម្រាប់ថ្ងៃនេះ បណ្តាញព័ត៌មាន Fresh News សូមចែករំលែកចំណេះដឹងទូទៅមួយទៀត ស្តីពីប្រទេសចំនួន១០ ដែលមានចំណាត់ថ្នាក់កម្រិតភាពវ័យឆ្លាត (IQ) ខ្ពស់បំផុត នៅលើពិភលោក ប្រចាំឆ្នាំ២០២៥។\nខាងក្រោមនេះ ជាកម្រិត IQ ជាមធ្យមតាមប្រទេស ដែលបានធ្វើបច្ចុប្បន្នភាពនៅថ្ងៃទី១ ខែមករា ឆ្នាំ២០២៥។ ការសិក្សានេះ គឺផ្អែកលើទិន្នន័យពីមនុស្ស ១ ៣៥២ ៧៦៣នាក់ នៅទូទាំងពិភពលោក ដែលបានធ្វើតេស្ត IQ ដូចគ្នា នៅលើគេហទំព័រ International IQ Test។\n១០ប្រទេស ដែលមានចំណាត់ថ្នាក់កម្រិតវ័យឆ្លាតខ្ពស់បំផុត៖\n*១៖ ចិន ១០៧.១៩\n*២៖ កូរ៉េខាងត្បូង ១០៦.៤៣\n*៣៖ ជប៉ុន ១០៦.៤\n*៤៖ អ៉ីរ៉ង់ ១០៦.៣\n*៥៖ សិង្ហបុរី ១០៥.១៤\n*៦៖ រុស្ស៉ី ១០៣.១៦\n*៧៖ ម៉ុងហ្គោលី ១០២.៨៦\n*៨៖ អាមេនី ១០២.៥៨\n*៩៖ អូស្ត្រាលី ១០២.៥៧\n*១០៖ អេស្ប៉ាញ ១០២.៣៕\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-22-13-07-16-183.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-22-13-07-16-374.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-22-13-07-42-152.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/399691-2025-08-22-20-08-10"}
{"id": "e0e7eec71f346d79dac2eaac1581dfd4", "title": "ចំណេះដឹងទូទៅ៖ តើពានរង្វាន់​ណូបែល​សន្តិភាព​ បានផ្តល់ជូនបេក្ខភាពនានាប៉ុន្មានលើកហើយ?", "text": "(ភ្នំពេញ)៖ កម្ពុជាក្នុងបរិបទស្រទ្បាញ់សន្ដិភាព! សម្ដេចមហាបវរធិបតី ហ៊ុន ម៉ាណែត នាយករដ្ឋមន្ត្រីនៃកម្ពុជា តាមរយៈលិខិតចុះថ្ងៃទី៧ ខែសីហា ឆ្នាំ២០២៥ ដែលផ្ញើទៅកាន់គណៈកម្មាធិការពានរង្វាន់ណូបែលសន្ដិភាព បានស្នើសុំការតែងតាំង​ប្រធានាធិបតី​សហរដ្ឋ​អាមេរិក​ លោក ដូណាល់ ត្រាំ (Donald Trump) សម្រាប់​ពានរង្វាន់​ណូបែល​សន្តិភាព​ (Nobel Peace Prize) ក្នុងកិច្ចខិតខំប្រឹងប្រែងយ៉ាងសកម្មរបស់លោក ដែលធ្វើឲ្យកម្ពុជានិងថៃ ដាក់ចេញបទឈប់បាញ់ជាបន្ទាន់ និងដោយគ្មានលក្ខណ្ឌ។\nតើអ្នកដឹងទេ គិតមកដល់ពេលនេះ ពានរង្វាន់​ណូបែល​សន្តិភាព​ (Nobel Peace Prize) ត្រូវបានផ្តល់ជូនប៉ុន្មានលើកហើយ?\nមកដល់ពេលនេះ ពេលរង្វាន់ណូបែលសន្តិភាពត្រូវបានរៀបចំពិធីប្រគល់និងទទួលចំនួន ១០៥ដង ដល់ ១៤២ជ័យលាភី ដែលរួមមាន ជាបុគ្គលចំនួន ១១១នាក់ និងអង្គការចំនួន ៣១ស្ថាប័ន។\nគួរកត់សម្គាល់ថា ស្ថាប័នមួយចំនួន បានទទួលរង្វាន់នេះ ជាច្រើនដងដូចជា៖\n*គណៈកម្មាធិការអន្តរជាតិនៃកាកបាទក្រហម បានទទួល ៣ដង (1917, 1944, និង 1963)\n*ការិយាល័យឧត្តមស្នងការអង្គការសហប្រជាជាតិទទួលបន្ទុកជនភៀសខ្លួន (UNHCR) បានទទួល ២ដង (1954 និង 1981)។\nគួរជម្រាបថា ពានរង្វាន់ណូបែលសន្តិភាព ដែលត្រូវបានបង្កើតឡើងក្នុងឆ្នាំ១៨៩៥ ដោយលោក Alfred Nobel បានខកខានការប្រគល់រង្វាន់ដល់ជ័យលាភី ១៩ឆ្នាំហើយ ដោយសារមានជម្លោះសកល ឬរកជ័យលាភីដែលស័ក្តិសមមិនទាន់បាន៕\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-20-12-50-17-12.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/399478-2025-08-20-19-50-35"}
{"id": "72a5b0f432fce4e58fee87a0d55f628e", "title": "ចំណេះដឹងទូទៅ៖ តើអ្នកដឹងទេ? ម៉ាឡេស៉ីមានពែងញ៊ាំស្រាធំជាងគេបំផុតលើលោក", "text": "(ភ្នំពេញ)៖ Pewter Tankard ពែងញ៊ាំស្រាធំជាងគេបំផុតរបស់ពិភពលោក ដែលត្រូវបានទទួលស្គាល់ដោយសៀវភៅកំណត់ត្រាហ្គីណេស (the Guinness Book of Records)។ វាត្រូវបានផលិតឡើងដោយក្រុមហុន Royal Selangor ក្នុងឆ្នាំ១៩៨៥ ដើម្បីរំលឹកខួប ១០០ឆ្នាំ ការបង្កើតក្រុមហ៊ុននេះ នៅឆ្នាំ១៨៨៥ ដោយលោក Yong Koon មកពីប្រទេសចន។\nដាក់តាំងនៅទីស្នាក់ការកណ្តាលក្រុមហុន Royal Selangor ក្នុងឃុំ Setapak ក្រុង Kuala Lampur មានកម្ពស់ ១.៩៨៧ម៉ែត្រ ទម្ងន់ ១,៥៥៧គីឡូក្រាម និងអាចផ្ទុកបាន ២,៧៩៦លីត្រ។ Pewter Tankard បានធ្វើដំណើរជុំវិញពិភពលោក ទៅកាន់កន្លែងនានាដូចជា ប្រទេសកាណាដា អូស្ត្រាលី សិង្ហបុរី និងចិន៕\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-18-14-15-57-145.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/399314-2025-08-18-21-16-59"}
{"id": "d07200158d17746f402305da691d02a4", "title": "ចំណេះដឹងទូទៅ៖ មកស្គាល់កំពូលជនក្បត់ ១០រូប ក្នុងប្រវត្តិសាស្ត្រពិភពលោក", "text": "(ភ្នំពេញ)៖ សម្រាប់ថ្ងៃនេះ Fresh News សូមបង្ហាញពីកំពូលជនក្បត់ ចំនួន ១០រូប ដែលត្រូវបានចារទុកក្នុងប្រវត្តិសាស្ត្រពិភពលោក (Top 10 Most Consequential Traitors in History)។\n*១៖ Judas Iscariot (សតវត្សរ៍ទី១ នៃគ្រិស្តរាជ)\nអំពើក្បត់នឹងព្រះយេស៉ូ ហើយបានក្លាយជាព្រឹត្តិការណ៍មួយល្បីល្បាញបំផុត នៅក្នុងប្រវត្តិសាសនា ដែលបង្ហាញពីទ្រឹស្តីនៃសាសនាសម្រាប់ការលះបង់ និងការសង្គ្រោះ។ ហេតុការណ៍នេះ បង្កើតជាវប្បធម៌មនុស្សមិនស្មោះត្រង់ ដែលស្ថិតនៅក្នុងវប្បធម៌លោកខាងលិច ២០០០ឆ្នាំ។\n*២៖ Mir Jafar (១៦៩១ ដល់១៧៦៥)\nការរត់ចោលជួររបស់គាត់ក្នុងអំឡុងពេលសមរភូមិ Plassey បានធ្វើឲ្យក្រុមហ៊ុន British East India ដណ្តើមយក Bengal ។ ជាលទ្ធផល វាបានត្រួសត្រាយផ្លូវឲ្យមានការដាក់អាណានិគមអង់គ្លេសជិតពីរសតវត្សរ៍ នៅប្រទេសឥណ្ឌា។\n*៣៖ Vidkun Quisling (១៨៨៧ ដល់ ១៩៤៥)\nលោកបានប្រែក្លាយប្រទេសន័រវេស ទៅជារដ្ឋអាយ៉ងរបស់ណាស៉ី អំឡុងសង្គ្រាមលោកលើកទីពីរ។ ឈ្មោះរបស់គាត់ បានក្លាយជាពាក្យអចិន្ត្រៃយ៍សម្រាប់សម្គាល់ «ជនក្បត់» នៅក្នុងភាសាជាច្រើន។\n*៤៖ Benedict Arnold (១៧៤១ ដល់ ១៨០១)\nផែនការក្បត់របស់គាត់ ស្ទើរតែបានប្រគល់ក្រុង West Point ទៅឲ្យជនជាតិអង់គ្លេស ក្នុងអំឡុងពេលបដិវត្តន៍អាមេរិច។\n*៥៖ Wang Jingwei (១៨៨៣ ដល់ ១៩៤៤)\nជនជាតិចិនរូបនេះ ជាមេដឹកនាំនៃរបបអាយ៉ង ដែលគ្រប់គ្រងដោយជប៉ុន នៅក្នុងប្រទេសចិន ក្នុងអំឡុងសង្គ្រាមលោកលើកទីពីរ។ លោកបានជួយជប៉ុន បំផ្លាញផែនការរួបរួមរបស់ចិន ហើយកេរ្តិ៍ឈ្មោះដ៏ស្អុយរលួយរបស់លោក ត្រូវបានចារទុក។\n*៦៖ Robert Hanssen (១៩៤៤ ដល់ ២០២៣)\nបានចារកិច្ចសម្រាប់សហភាពសូវៀត និងរុស្ស៊ីអស់រយៈពេលជាង ២០ឆ្នាំ ខណៈពេលដែលគាត់នៅក្នុង FBI ។\n*៧៖ Kim Philby (១៩១២ ដល់ ១៩៨៨)\nជាមន្ត្រីជាន់ខ្ពស់ MI6 ធ្វើការដោយសម្ងាត់សម្រាប់ KGB ។ គាត់បានក្បត់នឹងប្រតិបត្តិការលោកខាងលិចរាប់មិនអស់ ដែលផ្តល់ផលប្រយោជន៍ជាច្រើនដល់សូវៀត ក្នុងសង្គ្រាមត្រជាក់។\n*៨៖ Andrey Vlasov (១៩០១ ដល់ ១៩៤៦)\nគាត់ជាឧត្តមសេនីយសូវៀតម្នាក់ ដែលបានភៀសខ្លួនទៅណាស៊ីអាល្លឺម៉ង់ ដែលដឹកនាំកងទ័ពប្រឆាំងសូវៀត។ កងកម្លាំងរបស់គាត់ត្រូវបានប្រើប្រាស់នៅក្នុងការឃោសនារបស់ណាស៊ី ដើម្បីធ្វើឲ្យឥទ្ធិពលសូវៀតចុះខ្សោយ។\n*៩៖ Ephialtes of Trachis (ឆ្នាំ៤៨០ មុនគ្រិស្តរាជ)\nជនជាតិក្រិចរូបនេះ បានក្បត់នឹងជាតិខ្លួនឯង និងបានបង្ហាញផ្លូវសម្ងាត់មួយទៅកាន់ជនជាតិពែរ្ស នៅ Thermopylae ។\n*១០៖ Philippe Pétain (១៨៥៦ ដល់ ១៩៥១)\nពីវីរបុរសសង្គ្រាមលោកលើកទី១ ទៅជាមេដឹកនាំនៃដែនដី Vichy France សហការជាមួយណាស៊ីអាល្លឺម៉ង់ ដោយបង្កើតឲ្យមានការគ្រប់គ្រងរបស់ណាស៊ី លើប្រទេសបារាំងភាគច្រើន ក្នុងអំឡុងសង្គ្រាមលោកលើកទី២៕\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-15-15-21-54-957.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/399065-2025-08-15-22-22-12"}
{"id": "75ffd8782e5f15ac05a7645f2c2ca9d7", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីយន្តការទ្វេភាគីរវាងកម្ពុជា-ថៃ !", "text": "(ភ្នំពេញ)៖ យន្តការទ្វេភាគីរវាងកម្ពុជា-ថៃ មានច្រើនយ៉ាងណាស់ ប៉ុន្តែភាគច្រើន យើងឃើញគេតែងតែនិយាយពី JBC និង GBC ប៉ុណ្ណោះ។\nថ្ងៃនេះ Fresh News នឹងបង្ហាញចំណេះដឹងទូទៅមួយ ស្តីពីយន្តការទ្វេភាគីរវាងកម្ពុជា-ថៃ ចំនួន៦ ដូចខាងក្រោម៖\n*១៖ Joint Cabinet Retreat (JCR): កិច្ចប្រជុំគណៈរដ្ឋមន្ត្រីចម្រុះរវាងកម្ពុជា-ថៃ ដឹកនាំដោយនាយករដ្ឋមន្ត្រីនៃប្រទេសទាំងពីរ។\n*២៖ Joint Commission of Bilateral Coop between Cambodia and Thailand (JC): កិច្ចប្រជុំគណៈកម្មាធិការចម្រុះសម្រាប់កិច្ចសហប្រតិបត្តិការរវាងកម្ពុជា-ថៃ ដឹកនាំដោយរដ្ឋមន្ត្រីការបរទេស ធ្វើឡើងមួយឆ្នាំម្តង។\n*៣៖ The General Border Committee (GBC): កិច្ចប្រជុំគណៈកម្មាធិការចម្រុះព្រំដែនទូទៅ ដឹកនាំដោយរដ្ឋមន្ត្រីការពារជាតិនៃប្រទេសទាំងពីរ ។\n*៤៖ Joint Commission on Demarcation for Land Boundary (JBC): កិច្ចប្រជុំគណៈកម្មាធិការចម្រុះព្រំដែន រវាងកម្ពុជា-ថៃ ដើម្បីកំណត់ព្រំដែនគោក ដឹកនាំដោយរដ្ឋមន្ត្រីព្រំដែននៃប្រទេសទាំងពីរ ធ្វើឡើងមួយឆ្នាំម្តង។\n*៥៖ Regional Border Commission (RBC): កិច្ចប្រជុំគណៈកម្មាធិការចម្រុះព្រំដែនទូទៅរវាងកម្ពុជា-ថៃ ថ្នាក់ភូមិភាគនៃប្រទេសទាំងពីរ ធ្វើឡើងមួយឆ្នាំម្តង។\n*៦៖ The Cambodia-Thailand Joint Trade Committee (JTC): កិច្ចប្រជុំគណៈកម្មាធិការចម្រុះពាណិជ្ជកម្មរវាងកម្ពុជា និងថៃ ដឹកនាំដោយរដ្ឋមន្ត្រីពាណិជ្ជនៃប្រទេសទាំងពីរ៕\nប្រភព៖\n[url]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-13-13-11-30-674.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-13-13-11-30-580.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/398703-2025-08-13-20-12-05"}
{"id": "886758eed1a5d770ee8ff00d95e28edc", "title": "ចំណេះដឹងទូទៅ៖ តើអ្នកដឹងទេ? អ្វីទៅជាអនុសញ្ញាអូតាវ៉ា", "text": "(ភ្នំពេញ)៖ អនុសញ្ញាអូតាវ៉ា ឬហៅបានថាអនុសញ្ញាស្តីពីការហាមការប្រើប្រាស់មីនប្រឆាំងមនុស្ស ឬហៅពេញថា អនុសញ្ញាស្តីពីការហាមការប្រើប្រាស់ ការរក្សាទុក ការផលិត និងការផ្ទេរគ្រាប់មីនប្រឆាំងមនុស្ស និងការបំផ្លាញគ្រាប់មីន។\nអនុសញ្ញានេះ គឺជាអនុសញ្ញារបស់អង្គការសហប្រជាជាតិ និងជាការឆ្លើយតបគ្រប់ជ្រុងជ្រោយរបស់សហគមន៍អន្តរជាតិ ចំពោះបញ្ហាមនុស្សធម៌ ដែលបង្កឡើងដោយមីនប្រឆាំងមនុស្ស ដែលជាអាវុធដែលបង្កផលអាក្រក់ដ៏ធ្ងន់ធ្ងរ ទោះបីជាជម្លោះប្រដាប់អាវុធបានបញ្ចប់ទៅជាច្រើនទសវត្សរ៍ក៏ដោយ។\nអនុសញ្ញាអូតាវ៉ា ត្រូវបានអនុម័តនៅទីក្រុងអូស្លូ ប្រទេសន័រវែស ថ្ងៃទី១៨ ខែកញ្ញា ឆ្នាំ១៩៩៧ និងទទួលឱ្យមានការចុះហត្ថលេខា នៅទីក្រុងអូតាវ៉ា ប្រទេសកាណាដា នៅថ្ងៃទី៣ និង៤ ខែធ្នូ ឆ្នាំ១៩៩៧។ ការចុះហត្ថលេខាលើអនុសញ្ញានៅតែបន្តបើកចំហរហូតដល់ពេលអនុសញ្ញានេះចូលជាធរមាននៅថ្ងៃទី១ ខែមីនា ឆ្នាំ១៩៩៩៕\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-11-13-16-01-633.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-11-13-16-01-399.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/398493-2025-08-11-20-16-35"}
{"id": "6b8647933f74fb31fb4b9fac6f895951", "title": "ចំណេះដឹងទូទៅ៖ មកស្គាល់ ១០ប្រទេស ដែលសម្បូររដ្ឋប្រហារបំផុត រាប់ពីឆ្នាំ១៩៤៥-២០២៤", "text": "(ភ្នំពេញ)៖ ដើម្បីបានអំណាចរដ្ឋមកគ្រប់គ្រងនោះ​ មានប្រទេសជាច្រើននៅលើលោកនេះ បានប្រើប្រាស់រដ្ឋប្រហារ ពោលគឺមិនមែនតាមរយៈការបោះឆ្នោតដោយសេរី ត្រឹមត្រូវ និងយុត្តិធម៌ឡើយ។\nខាងក្រោមនេះប្រទេសចំនួន ១០ប្រទេស ដែលសម្បូររដ្ឋប្រហារបំផុត រាប់ពីឆ្នាំ១៩៤៥-២០២៤៖\n*១៖ បូលីវៀ មានរដ្ឋប្រហារសរុប ៤៨ដង ជោគជ័យ ១៧ដង\n*២៖ ស៊ូដង់ មានរដ្ឋប្រហារសរុប ៣១ដង ជោគជ័យ ១០ដង\n*៣៖ ហៃទី មានរដ្ឋប្រហារសរុប ២៨ដង ជោគជ័យ ១៧ដង\n*៤៖ អាហ្សង់ទីន មានរដ្ឋប្រហារសរុប ២៥ ជោគជ័យ ៩ដង\n*៥៖ វេណេស៊ុយអេឡា មានរដ្ឋប្រហារសរុប ២៤ ជោគជ័យ ៦ដង\n*៦៖ ស៉ីរី មានរដ្ឋប្រហារសរុប ២៣ ជោគជ័យ ១៥ដង\n*៧៖ អ៉ីរ៉ាក់ មានរដ្ឋប្រហារសរុប ២២ដង ជោគជ័យ ៤ដង\n*៨៖ អេក្វាឌ័រ មានរដ្ឋប្រហារសរុប ២០ដង ជោគជ័យ ៨ដង\n*៩៖ ថៃ មានរដ្ឋប្រហារសរុប ១៩ដង ជោគជ័យ ១១ដង\n*១០៖ ប៉ាណាម៉ា មានរដ្ឋប្រហារសរុប ១៧ដង ជោគជ័យ ៨ដង៕\nប្រភព៖ UNIVERSITY OF ILLINOIS URBANA-CHAMPAIGN: Frequency of Coup Events from 1945 to 2024, by Country\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-08-14-16-08-644.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-08-14-16-10-15.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-08-14-16-08-855.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-08-14-16-09-235.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-08-14-16-09-785.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/398219-2025-08-08-21-16-45"}
{"id": "c06593db6bfa41cbfe275c096b52ce20", "title": "ចំណេះដឹងទូទៅ៖ ខួប៨០ឆ្នាំ ! គ្រាប់បែកបរមាណូ ២គ្រាប់របស់អាមេរិក នាំឲ្យបិទបញ្ចប់សង្រ្គាមលោកជាមួយជប៉ុន", "text": "(ភ្នំពេញ)៖ នៅថ្ងៃទី៦ និងទី៩ ខែសីហា ឆ្នាំ១៩៤៥ ចុងសម័យសង្រ្គាមលោកលើកទីពីរ សហរដ្ឋអាមេរិកបានទម្លាក់គ្រាប់បែកបរមាណូលើទីក្រុងចំនួនពីររបស់ប្រទេសជប៉ុនគឺ ហ៉ីរ៉ូស៉ីម៉ា (Hiroshima) និងណាហ្គាសាគី (Nagasaki)។ ការបំផ្ទុះគ្រាប់បែកបរមាណូទាំងពីរលើកនោះ បានផ្តាច់ជីវិតមនុស្សប្រហែលជាង ២សែននាក់ ដែលភាគច្រើនជាជនស៉ីវិល ហើយពួកវាគឺជាការប្រើប្រាស់អាវុធនុយក្លេអ៊ែរតែពីរដងគត់នៅក្នុងសង្រ្គាម។\nនៅព្រឹកថ្ងៃទី៦ ខែសីហា ឆ្នាំ១៩៤៥ យន្តហោះទម្លាក់គ្រាប់បែកអាមេរិក Enola Gay ធុន B-29 បានទម្លាក់គ្រាប់បែកបរមាណូ «Little Boy» ដែលមានទម្ងន់៥តោន និងផ្ទុកសារធាតុអ៊ុយរ៉ាញ៉ូមប្រមាណ ៦៤គីឡូក្រាម ពីកម្ពស់ជិត ១០គីឡូម៉ែត្រ លើទីក្រុង Hiroshima ហើយប្រើពេល៤៤វីនាទី ទើបធ្លាក់ទៅដល់កម្ពស់៥៨០ម៉ែត្រ រួចក៏បានផ្ទុះឡើង។\nបន្ទុះរបស់វាមានកម្លាំងស្មើនឹងសារធាតុ TNT ១៥,០០០តោន។ ផ្ទៃដីទំហំជាង ៦គីឡូម៉ែត្រក្រឡានៃទីក្រុង Hiroshima ព្រមទាំងអគារក៏ដូចជា ហេដ្ឋារចនាសម្ព័ន្ធប្រហែល ៧០ភាគរយ ក៏ត្រូវបានបំផ្លាញខ្ទេចខ្ទី ខណៈមនុស្ស ៨០,០០០នាក់បានស្លាប់ភ្លាមៗ ហើយ ៦០,០០០នាក់ទៀត បានស្លាប់តាមក្រោយក្នុងរយៈពេលប៉ុន្មានខែបន្ទាប់មក ដោយសាររបួស និងសារធាតុវិទ្យុសកម្ម។\nទោះជាបែបនេះក្តី វាមិនគ្រប់គ្រាន់ឲ្យជប៉ុនទទួលយកការទាមទារឲ្យប្រកាសចុះចាញ់សង្រ្គាមឡើយ ខណៈអាមេរិកបានត្រៀមរួចស្រេច ដើម្បីប្រើប្រាស់គ្រាប់បែកបរមាណូជាថ្មីម្តងទៀត។ នៅយប់រំលងអធ្រាត្រថ្ងៃទី៩ ខែសីហា ឆ្នាំ១៩៤៥ យន្តហោះទម្លាក់គ្រាប់បែក B-29 និង គ្រាប់បែកបរមាណូ «Fat Man» បានចាកចេញពីកោះ Tinian ក្បែរកោះហ្គាំ ឆ្ពោះទៅរកប្រទេសជប៉ុន។\nគ្រាប់បែកបរមាណូ Fat Man ដែលមានស្នូលជាសាធារតុភ្លូតូនីញ៉ូមទម្ងន់ ៥គីឡូក្រាម ត្រូវបានទម្លាក់លើទីក្រុង Nagasaki នាព្រឹកថ្ងៃដដែល ហើយផ្ទុះនៅ៤៧វិនាទីក្រោយការទម្លាក់ ជាមួយថាមពលស្មើនឹងកម្លាំង TNT ២២,០០០តោន គឺខ្លាំងជាងគ្រាប់បែកបរិមាណូ Little Boy។ ប៉ុន្តែចំនួនមនុស្សស្លាប់ភ្លាមៗគឺត្រឹមខ្ទង់ ៤០,០០០នាក់ ខណៈ ៣០,០០០ ទៅ៤០,០០០នាក់ទៀត បានបាត់បង់ជីវិតតាមក្រោយ។ ចំនួនមនុស្សស្លាប់ត្រឹមត្រូវពិតប្រាកដតែម្តង គឺពិបាកនឹងកំណត់ឲ្យច្បាស់ណាស់ ព្រោះកម្លាំងគ្រាប់បែកបរមាណូធ្វើឲ្យសាកសពរលាយបាត់ទាំងស្រុង រួមជាមួយកំណត់ត្រាផ្សេងៗ។\nគួរជម្រាបថា ប៉ុន្មានថ្ងៃក្រោយមក ព្រះចៅអធិរាជជប៉ុន ហ៉ីរ៉ូហ៉ីតុ ក៏បានយល់ព្រមចុះចាញ់សង្រ្គាមដោយឥតលក្ខខណ្ឌ ដោយទ្រង់មានព្រះរាជបន្ទូលថា បើនៅតែបន្តសង្រ្គាម នោះគឺមានតែសេចក្តីវិនាសអន្តរាយសម្រាប់ប្រទេសទ្រង់ប៉ុណ្ណោះ។ ខណៈអាមេរិកអះអាងថា ការប្រើគ្រាប់បែកបរមាណូទាំងពីរ គឺដើម្បីតែបញ្ចប់សង្រ្គាមឲ្យបានឆាប់ ក្រុមអ្នកប្រវត្តិសាស្រ្តមានការយល់ឃើញថា វាក៏បម្រើជាឱកាសឲ្យអាមេរិកសាកល្បងប្រើប្រាស់អាវុធនុយក្លេអ៊ែរ នៅក្នុងស្ថានភាពជាក់ស្តែង ហើយក៏ជាការកំញើញមួយដាក់លើសហភាពសូវៀត ដែលនៅក្រោយសង្រ្គាមលោកលើកទីពីរ បានប្រែក្លាយជាមហាគូប្រជែងរបស់សហរដ្ឋអាមេរិក ក្នុងសង្រ្គាមត្រជាក់ផងដែរ៕\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-05-05-847.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-05-05-496.png]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-05-05-558.png]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-07-38-243.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-07-39-152.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-07-38-593.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-07-38-755.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-07-38-415.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-07-38-935.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-07-39-613.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-07-39-372.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-06-14-07-39-865.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/397952-2025-08-06-21-16-48"}
{"id": "aa1d8bcab59f78dcba9ac35fbc778812", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីផលវិបាកនៃសារធាតុពុលគីមី ១០ប្រភេទ", "text": "(ភ្នំពេញ)៖ សារធាតុពុលគីមីមួយចំនួន អាចជាអាវុធជីវសាស្រ្ត (Biological Weapons)។ អាវុធជីវសាស្ត្រ​ ជាឧបករណ៍អាសន្នដែលអាចបំផ្លាញសុខភាពមនុស្សដោយប្រើ វីរុស បាក់តេរី ឬសារធាតុសរសៃ ដើម្បីបង្កជំងឺ ឬសម្លាប់ជាសាធារណៈ ហើយភាគច្រើនអាវុធជីវសាស្រ្តគ្មានពណ៌ គ្មានក្លិន គ្មានរសជាតិ ប៉ុន្តែអាចធ្វើឱ្យអ្នកឈឺ ថប់ដង្ហើម និងស្លាប់ភ្លាមៗ។\nFresh News សូមបង្ហាញចំណេះដឹងទូទៅ​មួយពាក់ព័ន្ធនឹងផលវិបាកនៃសារធាតុពុលគីមី ចំនួន ១០ប្រភេទ ដូចខាងក្រោម៖\n*ស្ពាន់ធ័រម៉ូតាត (Sulfur Mustard)៖ ទាំងស្ពាន់ធ័រម៉ូតាត ទាំងឧស្ម័នម៉ូតាត គឺគ្មានពណ៌ គ្មានក្លិននៅក្នុងទម្រង់សុទ្ធ ប៉ុន្តែក្នុងទម្រង់មិនសុទ្ធ គេអាចឃើញមានពណ៌លឿងត្នោត ហើយមានក្លិនដូចរុក្ខជាតិស្ពៃ ខ្ទឹម ឬស្រដៀងរំដេង ពេលប្រើក្នុងសង្រ្គាម។ វាធ្វើឲ្យមានបញ្ហាស្បែក និងភ្នែក។\n*ឧស្ម័នក្ល័រ៖ ជាឧស្ម័នមានពណ៍បៃតងខ្ចី ហើយមានក្លិនអាក្រក់ ដែលធ្វើឲ្យថប់ដង្ហើម។\n*សារធាតុ Lewisite៖ ជាប្រភេទអាវុធគីមី ដែលមានជាតិពុលខ្លាំង តែគ្មានក្លិន ហើយវាមានតួនាទីជាភ្នាក់ងារបំផ្លាញប្រព័ន្ធប្រសាទ។\n*សារធាតុ VX៖ ជាសារធាតុគីមី ដែលមានជាតិពុលខ្លាំងជាងគេបំផុត ក្នុងការបំផ្លាញប្រព័ន្ធប្រសាទ ហើយគ្មានក្លិននោះទេ។\n*សារធាតុ SOMAN៖ ជាឧស្ម័នបំផ្លាញប្រព័ន្ធប្រសាទ ដែលមានក្លិន ដូចផ្លែឈើស្អុយរលួយ។\n*សារធាតុ TABUN៖ ជាភ្នាក់ងារបំពុលប្រព័ន្ធប្រសាទ មានក្លិនក្រអូបស្រាលដូចផ្លែឈើ។\n*សារធាតុ ZYKLON B៖ ជាភ្នាក់ងារបំផ្លាញគ្រាប់ឈាម ហើយមានឈ្មោះល្បី នៅពេលវាត្រូវបានប្រើប្រាស់ក្នុងការសម្លាប់មនុស្ស ដោយក្រុមណាស៊ី (NAZI)។\n*អ៉ីដ្រូសែន ស្ពាន់ធ័រ៖ ជាភ្នាក់ងារបំផ្លាញគ្រាប់ឈាមដែលមានក្លិន ដូចពងមាន់ស្អុយ។\n*សារធាតុ ADAMITE ឬ DM៖ គ្មានក្លិន ហើយមានតួនាទីធ្វើឲ្យជនរងគ្រោះក្អួត និងកណ្តាស់។\n*CS GAS៖ ជាឧស្ម័នបង្ហូរទឹកភ្នែក ប៉ុន្តែគ្មានក្លិន៕\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-05-13-48-10-490.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-05-13-48-10-315.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/08/fn-2025-08-05-13-48-10-362.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/397808-2025-08-05-20-48-31"}
{"id": "6aea9ef6c92ed0c593c166fa605209cd", "title": "ចំណេះដឹងទូទៅ៖ តើអ្នកដឹងទេ? បើសម្លាប់ឈ្លើយសឹកដោយចេតនា ធ្វើទារុណកម្ម ឬទង្វើអមនុស្សធម៌ គឺជាបទល្មើសឧក្រិដ្ឋកម្មសង្គ្រាម", "text": "(ភ្នំពេញ)៖ សម្រាប់ថ្ងៃនេះ Fresh News សូមលើកយកអត្ថបទចំណេះដឹងទូទៅ ពាក់ព័ន្ធនឹងសិទ្ធិឈ្លើយសឹក (prisoner of war) មកចែកជូនមិត្តអ្នកអានដូចតទៅ។\nឋានៈជាជនឈ្លើយសឹក មានចែងក្នុងអនុសញ្ញាហ្សឺណែវ ទី៣ (GC III) និង ពិធីសារបន្ថែម ទី១ (API) (មាត្រា ៤៣-៤៧)។ ឋានៈនេះផ្តល់ជូន អ្នកប្រយុទ្ធ (combatant) ដែលគោរពតាមលក្ខខណ្ឌអប្បបរមា ចែងក្នុងមាត្រាទាំងនោះ។ នេះសំដៅដល់អ្នកប្រយុទ្ធស្របច្បាប់ ទោះបីក្នុងលក្ខណៈទៀងទាត់ ឬមិនទៀងទាត់ក្តី ក៏នឹងទទួលបានឋានៈជាឈ្លើយសឹក។\nច្បាប់បានប្រគល់ឋានៈជាឈ្លើយសឹកដល់ជនស៊ីវិលផងដែរ ដែលគ្មានសិទ្ធិកាន់អាវុធ ក៏ប៉ុន្តែបានអមដំណើរជាមួយកងកម្លាំង។ នោះដូចជា សមាជិកក្នុងកប៉ាល់ រាប់បញ្ចូលទាំងនាវិក។ មានក្រុមនុស្សផ្សេងទៀត ដែលមិនមានឋានៈជាឈ្លើយសឹក ដូចជា ចារកម្ម (spy) ក៏ប៉ុន្តែទទួលបានការប្រព្រឹត្ត ដូចជា ឈ្លើយសឹក។\nឈ្លើយសឹក ទទួលបានការគោរព សេចក្តីថ្លៃថ្នូរ គ្រប់កាលៈទេសៈ និងត្រូវបានប្រព្រឹត្តក្នុងលក្ខណៈ មនុស្សធម៌ (human treatment) (មាត្រា ៣៣ នៃអនុសញ្ញាហ្សឺណែវ ទី៣)។ ឈ្លើយសឹក មានកាតព្វកិច្ចផ្តល់នូវឈ្មោះ អាចត្រូវបានសួរចម្លើយ ក៏ប៉ុន្តែ មិនត្រូវបានជាកម្មវត្ថុនៃការសងសឹក (reprisal)។ ពួកគេត្រូវបានឃុំនៅឆ្ងាយពីទីតាំងប្រយុទ្ធ។\nឈ្លើយសឹក មិនត្រូវបានបង្ខំឲ្យបោះបង់សិទ្ធិចែងក្នុងមាត្រា៧ នៃអនុសញ្ញាហ្សឺណែវទី៣ទេ ហើយវិធានទាំងនេះ មិនត្រូវផ្អាកអនុវត្តឡើយ (non-derogable)។ ការរត់គេចខ្លួន មិនត្រូវជាបទល្មើសព្រហ្មទណ្ឌ ហើយនៅពេលចាប់បាន មានតែទណ្ឌកម្មពិន័យប៉ុណ្ណោះ ត្រូវបានអនុវត្ត។ ក្នុងករណី ដែលការជម្លៀសមិនអាចទៅរួច ហើយការដោះលែងជាជម្រើសនោះ លក្ខខណ្ឌសុវត្ថិភាពរបស់ពួកគេ ត្រូវបានធានា។\nការបំពានសិទ្ធិចម្បងរបស់ឈ្លើយសឹក ដូចជាការសម្លាប់ដោយចេតនា (willful killing) ទារុណកម្ម (torture) ឬទង្វើអមនុស្សធម៌ (inhuman acts) គឺជាបទឧក្រិដ្ឋកម្មសង្គ្រាម (war crime)៕\n*Antonio Cassese, the Oxford Companion to International Criminal Justice, 2009, pp. 462-464\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-30-12-55-09-682.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/396776-2025-07-30-19-57-57"}
{"id": "420a35b8bad0c9adbf37aa2afb9811bd", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់សង្ខេបពីអនុសញ្ញា «គ្រាប់បែកចង្កោម» ដែលថៃទម្លាក់លើកម្ពុជា", "text": "(ភ្នំពេញ)៖ ការផ្ទុះអាវុធរវាងកម្ពុជា-ថៃ បានកើតឡើងនៅព្រឹកថ្ងៃទី២៤ ខែកក្កដា ឆ្នាំ២០២៥ នៅចំណុចប្រាសាទតាមាន់ធំ ខេត្តឧត្តរមានជ័យ ដោយបានរាលដាលទៅកាន់ចំណុចផ្សេងៗទៀត នៅតាមបណ្តោយព្រំដែនកម្ពុជា-ថៃ។ ការប្រយុទ្ធគ្នានេះ បានកើតឡើងបន្ទាប់ពីភាគីថៃ បានផ្ទុះអាវុធមុន នៅចំណុចប្រាសាទតាមាន់។\nមកដល់ថ្ងៃទី២៨ ខែកក្កដា ឆ្នាំ២០២៨ ថៃបានបន្តប្រើយន្តហោះចម្បាំង F-16​ គ្រាប់បែកចង្កោម ដ្រូនអត្តឃាត គ្រាប់រ៉ូកែត និងមានការប្រើយន្តហោះបាញ់ផ្សែងពុល មកលើតំបន់ការពាររបស់កម្ពុជាថែមទៀត។\nហេតុនេះហើយ ថ្ងៃនេះ ​Fresh News នឹងចែករំលែកចំណេះដឹងទូទៅមួយ ដោយសង្ខេបពីអនុសញ្ញាគ្រាប់បែកចង្កោម ដូចខាងក្រោមនេះ៖\nអនុសញ្ញាស្តីពីគ្រាប់បែកចង្កោមមានសារៈសំខាន់ក្នុងការកាត់បន្ថយគ្រោះថ្នាក់ ដែលបណ្តាលមកពីគ្រាប់បែកចង្កោមដែលបានប្រើប្រាស់នៅក្នុងប្រទេស និងបម្រើជាមូលដ្ឋានគ្រឹះសម្រាប់ការធានាសុវត្ថិភាពសាធារណៈ និងការអភិវឌ្ឍប្រកបដោយចីរភាព។\nអនុសញ្ញានេះ ត្រូវបានចុះហត្ថលេខានៅទីក្រុង Oslo នៅថ្ងៃទី៣ ខែធ្នូ ឆ្នាំ២០០៨ ហើយចូលជាធរមាននៅថ្ងៃទី១ ខែសីហា ឆ្នាំ២០១០។ អនុសញ្ញានេះបានហាមឃាត់នូវការប្រើប្រាស់ ការអភិវឌ្ឍ ការផលិត ការទិញយក ឬស្តុកទុក និងការផ្ទេរគ្រាប់បែកចង្កោម ក៏ដូចជាជំនួយ ឬការចូលរួមសកម្មភាពហាមឃាត់ណាមួយ។\nអនុសញ្ញានេះបានចូលជាធរមាននៅថ្ងៃទី១ ខែសីហា ឆ្នាំ២០១០។ រដ្ឋចំនួន៩៤ បានចុះហត្ថលេខា ហើយរដ្ឋចំនួន៤ បានផ្តល់សច្ចាប័នលើអនុសញ្ញានេះ នៅទីក្រុង Oslo នៅថ្ងៃទី៣-៤ ខែធ្នូ ឆ្នាំ២០០៨។ អនុសញ្ញានេះត្រូវបានបើកសម្រាប់ការចូលជាសមាជិកនៅទីស្នាក់ការអង្គការសហប្រជាជាតិ នៅទីក្រុងញូវយ៉ក។ មកដល់ពេលនេះ មានរដ្ឋ ៥១ បានផ្តល់សច្ចាប័ន៕\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-28-13-25-53-974.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/396457-2025-07-28-20-26-13"}
{"id": "0c6e13050f3ac4332d4d03fbfc8681b4", "title": "ចំណេះដឹងទូទៅ៖ ហេតុអ្វីបានជាប្រទេសធំៗ ហាមទាហានប្រើប្រាស់ទូរសព្ទនៅសមរភូមិ?", "text": "(ភ្នំពេញ)៖ ការប្រើទូរសព្ទដៃដោយទាហាននៅសមរភូមិ អាចបង្កគ្រោះថ្នាក់ដល់សុវត្ថិភាពនៃបេសកកម្ម និងជីវិតផ្ទាល់ខ្លួន។ មេបញ្ជាការយោធាជាច្រើន បានព្រមានអំពីហានិភ័យនៃការប្រើប្រាស់ទូរសព្ទនៅសមរភូមិ ដែលអាចនាំឲ្យសត្រូវស៊ើបអង្កេតទីតាំង ឬបង្កការវាយប្រហារ។\nខាងក្រោមនេះជាមូលហេតុចម្បង ដែលទាហានមិនគួរប្រើទូរសព្ទនៅសមរភូមិ៖\n១៖ បង្ហាញទីតាំង និងបង្កគ្រោះថ្នាក់ដល់អង្គភាពទាំងមូល\n*បង្ហាញទីតាំង GPS៖ កម្មវិធី និងសេវាកម្មជាច្រើននៅលើទូរសព្ទ អាចផ្ញើទីតាំងរបស់អ្នកប្រើប្រាស់ដោយស្វ័យប្រវត្តិ។ សត្រូវអាចរកឃើញសញ្ញា ឬទាញយកព័ត៌មានបាន។\n*សញ្ញាទូរសព្ទ៖ ឧបករណ៍ប្រេកង់ (រលកអាកាស) គឺសត្រូវអាចរកឃើញ និងកំណត់ទីតាំងប្រេកង់របស់ទូរសព្ទ ដែលកំពុងដំណើរការ នៅពេលដែលទីតាំងត្រូវបានបង្ហាញ សត្រូវអាចវាយឆ្មក់ ឬត្រូវបានវាយប្រហារមុន។\n២៖ ប្រឈមនឹងការលេចធ្លាយព័ត៌មានយោធា\n*ការលួចស្តាប់ទូរសព្ទ ឬលួចចូល (Hack)៖ ប្រសិនបើមានការ Hack ទូរសព្ទនឹងអាចត្រូវបានប្រើប្រាស់ដោយសត្រូវ ដើម្បីតាមដានការសន្ទនា ផែនការប្រតិបត្តិការ រូបភាពយោធា។ល។\n*ការចែករំលែករូបភាព/វីដេអូតាមអ៉ីនធឺណិត៖ មិនថាចេតនា ឬអចេតនានោះទេ ទាហានអាចធ្វើឱ្យលេចធ្លាយព័ត៌មានអំពីអាវុធ ទីតាំង ស្ថានភាពអង្គភាព។ល។ ដោយបង្ហាញយុទ្ធសាស្ត្រ ឬអាថ៌កំបាំងយោធា។\n៣៖ ប៉ះពាល់ដល់វិន័យ និងការផ្តោតអារម្មណ៍\n*បាត់បង់ការផ្តោតអារម្មណ៍ពេលបំពេញកាតព្វកិច្ច៖ ការផ្ញើសារ ការលេងបណ្តាញសង្គម ការហៅទូរសព្ទទៅផ្ទះជាដើម អាចធ្វើឲ្យទាហានបាត់បង់ការប្រុងប្រយ័ត្ន ធ្វើឱ្យពួកគេងាយរងការវាយប្រហារ។\n*បង្កភាពមិននឹងនរផ្លូវចិត្ត៖ ព័ត៌មានពីគ្រួសារ ឬសង្គមអាចប៉ះពាល់ដល់ស្មារតីប្រយុទ្ធ។\n៤៖ មិនអំណោយផលក្នុងបរិយាកាសប្រយុទ្ធ\n*ទូរសព្ទស៊ីវិល ឬទូរសព្ទធម្មតា មិនត្រូវបាន Encryption (កូដនីយកម្ម) ឬការពារទេ៖ ទូរសព្ទស៊ីវិល ឬទូរសព្ទធម្មតា មិនមានសុវត្ថិភាពដូចឧបករណ៍ទំនាក់ទំនងយោធា ដែលបានរចនាឡើងជាពិសេសនោះឡើយ។\nហេតុដូច្នេះ ការមិនប្រើប្រាស់ទូរសព្ទផ្ទាល់ខ្លួននៅលើសមរភូមិ មិនត្រឹមតែជាវិធានការការពារសុវត្ថិភាពផ្ទាល់ខ្លួនប៉ុណ្ណោះទេ ប៉ុន្តែវាក៏ជាការទទួលខុសត្រូវចំពោះអង្គភាពទាំងមូល និងបេសកកម្មរួមផងដែរ។ នៅក្នុងសង្គ្រាមសម័យទំនើប សន្តិសុខព័ត៌មាន គឺជាកត្តាសំខាន់ ហើយកំហុសណាមួយអាចនាំឱ្យមានផលវិបាកធ្ងន់ធ្ងរ តួយ៉ាងបទពិសោធក្នុងសង្គ្រាមរវាងរុស្ស៊ី និងអ៊ុយក្រែន ក៏បានបង្ហាញអំពីបញ្ហានេះដែរ។\nបើចាំបាច់ យោធាអាចផ្តល់ឧបករណ៍ទំនាក់ទំនងយោធាពិសេស ដែលត្រូវបាន Encryption និងគ្រប់គ្រងយ៉ាងតឹងរ៉ឹង ដើម្បីធានាសុវត្ថិភាព៕\nការប្រើទូរស័ព្ទដៃដោយទាហាននៅសមរភូមិអាចបង្កគ្រោះថ្នាក់ដល់សុវត្ថិភាពនៃបេសកកម្ម និងជីវិតផ្ទាល់ខ្លួន។ អាជ្ញាធរយោធាជាច្រើនបានព្រមានអំពីហានិភ័យនៃការប្រើប្រាស់ឧបករណ៍បច្ចេកវិទ្យាដែលអាចនាំឲ្យសត្រូវស៊ើបអង្កេតទីតាំង ឬបង្កការវាយប្រហារ។\nនៅលើពិភពលោកនេះ ប្រទេសធំៗបានហាមទាហានប្រើប្រាស់ទូរសព្ទ៖\n១៖ ប្រភពី Business Insider បានរាយការណ៍ថា មេដឹកនាំកងទ័ពសមុទ្រអាមេរិកបានព្រមានអំពីការប្រើទូរសព្ទដៃដែលអាចនាំឲ្យសត្រូវស៊ើបអង្កេតទីតាំង និងវាយប្រហារ\n២៖ ប្រភពពី The Times បានរាយការណ៍ថា ទាហានអង់គ្លេសត្រូវបានព្រមានអំពីការប្រើទូរសព្ទដៃ​ ដែលអាចនាំឲ្យសត្រូវស៊ើបអង្កេត និងបង្កការវាយប្រហារ។\n៣៖ ប្រភពពី Reuters បានរាយការណ៍ថា រដ្ឋសភារុស្ស៊ីបានស្នើច្បាប់ដើម្បីផាកពិន័យទាហានដែលប្រើទូរសព្ទ ដៃនៅសមរភូមិ។\n៤៖ ប្រភពពី Wired បានរាយការណ៍អំពីហានិភ័យនៃការប្រើបច្ចេកវិទ្យាដូចជា ទូរសព្ទដៃ និងថេប្លេត ដែលអាចបង្កការរំខាន និងបន្ថយសមត្ថភាពប្រយុទ្ធ។\n៥៖ ប្រភពី Military Times បានរាយការណ៍អំពីករណីដែលទាហានបានបង្ហាញទីតាំងរបស់ខ្លួនតាមរយៈការថតរូបសែលហ្វី ដែលអាចនាំឲ្យសត្រូវស៊ើបអង្កេត។\nសរុបមក ការប្រើទូរសព្ទដៃនៅសមរភូមិ អាចនាំឲ្យសត្រូវស៊ើបអង្កេតទីតាំង បង្កការវាយប្រហារ និងបង្ហាញព័ត៌មានសម្ងាត់។ ដូច្នេះ មេបញ្ជាការយោធាជាច្រើនបានព្រមាន និងដាក់ច្បាប់ដើម្បីបង្ការហានិភ័យនេះ៕\nឯកសារយោង៖\n១៖\n[url]\n២៖\n[url]\n៣៖\n[url]\n៤៖\n[url]\n៥៖\n[url]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-25-12-23-22-798.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/396094-2025-07-25-19-24-18"}
{"id": "6633d7cac5306b7d808705fffb465973", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីចំណុចពិសេសអគារភ្លោះម៉ាឡេស៊ី Petronas", "text": "(ភ្នំពេញ)៖ បើលោកអ្នកទៅលេងប្រទេសម៉ាឡេស៊ី ដោយមិនបានថតរូបអនុស្សាវរីយ៍ជាមួយអគារភ្លោះ Petronas នៅទីក្រុងគួឡាឡាំពួរ ហាក់បីដូចជាលោកអ្នកមិនបានទៅលេងប្រទេសនេះអីចឹង។ ហេតុអ្វីបានជាបែបនេះ? នេះក៏ព្រោះវាមានចំណុចពិសេសជាច្រើន ដែលលោកអ្នកនឹកស្មានមិនដល់។\nចំណុចពិសេសរបស់អគារភ្លោះម៉ាឡេស៊ី Petronas មានដូចខាងក្រោម៖\n*១៖ ធ្លាប់ជាអគារខ្ពស់ជាងគេបំផុតក្នុងពិភពលោក៖ ចាប់ពីឆ្នាំ១៩៩៨ ដល់ ២០០៤ Petronas គឺជាអគារដែលខ្ពស់ជាងគេបំផុតនៅលើពិភពលោក ដែលមានកម្ពស់ ៤៥២ ម៉ែត្រ។\n*២៖ អគារភ្លោះដែលខ្ពស់ជាងគេបំផុតលើពិភពលោក៖ Petronas នៅតែជាអគារភ្លោះខ្ពស់ជាងគេនៅលើពិភពលោក ពោលគឺមិនទាន់មានអគារភ្លោះណា ដែលសង់ទន្ទឹមគ្នាហើយខ្ពស់បែបនេះឡើយ។\n*៣៖ មានស្ពានអាកាសដ៏អស្ចារ្យ៖ អគារទាំងពីរ ត្រូវបានតភ្ជាប់ដោយស្ពានអាកាសពីរជាន់នៅជាន់ទី៤១ និងទី៤២។\n*៤៖ ការរចនាដែលបំផុសគំនិតដោយឥស្លាម៖ ស្ថាបត្យកម្មឆ្លុះបញ្ចាំងពីសិល្បៈ និងវប្បធម៌ឥស្លាម ជាមួយនឹងការរចនាដែលតំណាងភាពសុខដុមរមនា និងស្ថិរភាព។\n*៥៖ វិស្វកម្មកម្រិតខ្ពស់៖ សាងសង់ដោយលាយបេតុង ដែក និងកញ្ចក់ ហើយមានគ្រឹះដ៏ជ្រៅ (ជាង ១២០ម៉ែត្រ) ដែលអគារពីរនេះឈរនៅលើគ្រឹះដ៏ជ្រៅបំផុតមួយរបស់ពិភពលោក។\n*៦៖ និមិត្តសញ្ញាជាតិ៖ Petronas គឺជានិមិត្តសញ្ញានៃការអភិវឌ្ឍ និងមហិច្ឆតាសេដ្ឋកិច្ចរបស់ប្រទេសម៉ាឡេស៉ី៕\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-38-57-873.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-39-01-207.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-38-58-88.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-38-58-768.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-39-01-507.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-39-02-843.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-39-03-172.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-39-02-564.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-39-02-224.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-39-00-92.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-39-01-743.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-39-00-710.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-38-59-310.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-38-59-749.jpg]\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-23-13-39-03-588.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/395847-2025-07-23-20-40-16"}
{"id": "09416d0ad27ccac1426480e82bee0403", "title": "ចំណេះដឹងទូទៅ៖ អ្វីទៅជាបារីអេឡិចត្រូនិក? ឈ្វេងយល់ពីផលប៉ះពាល់របស់វា", "text": "(ភ្នំពេញ)៖ ក្រសួងសុខាភិបាល នៅថ្ងៃទី៣ ខែកុម្ភៈ ឆ្នាំ២០២៤ បានចេញសេចក្តីប្រកាសព័ត៌មាន ស្តីពីផលប៉ះពាល់នៃការប្រើប្រាស់បារីអេឡិចត្រូនិក(E-cigarette) ផលិតផលស៊ីហ្សា(SHISHA) និងផលិតផល អេចឈ៍ ធី ភី (HTP-Heated Tobacco Product) ដែលផលិតផលទាំងនេះអាចបង្កឱ្យមានផលប៉ះពាល់ ដល់សុខភាព និងបណ្តាលឱ្យអ្នកប្រើប្រាស់ងាយនឹងទទួលភាពញៀនដោយសារធាតុញៀនផ្សេងទៀត។\nអ្វីទៅជាបារីអេឡិចត្រូនិក?\nអ្នកបង្កើតបារីអេឡិចត្រូនិកដំបូងគេ គឺជាឱសថការី ថ្នាំបុរាណចិនម្នាក់ឈ្មោះ Hon Lik អាយុ ៥២ ឆ្នាំ ដែលជាអ្នកញៀនបារីជោកជាំ ហើយលោកបានឃើញឪពុកលោកស្លាប់ដោយមហារីកសួតព្រោះជក់បារី (ជនជាតិចិនជាអ្នកញៀនបារីជាងគេក្នុងពិភពលោក)។\nលោក Hon Lik បានបង្កើតបារីអេឡិចត្រូនិកនេះឡើង ដើម្បីជំនួសបារី និង សុីហ្កា ហើយបារីអេឡិចត្រូនិកនេះត្រូវបានធ្វើពាណិជ្ជកម្មនៅឆ្នាំ២០០៣ បន្ទាប់វាត្រូវបានទទួលជោគជ័យទូទាំងពិភពលោក។ បារីនេះបានទៅដល់អឺរ៉ុបនៅឆ្នាំ២០០៦ និង ទៅដល់សហរដ្ឋអាមេរិកនៅឆ្នាំ២០១១។\nបារីនេះត្រូវគេឲ្យឈ្មោះថា Vape (មកពីពាក្យអង់គ្លេស to vape ដែលមានន័យថា ហឺតចំហាយ)។ បារីអេឡិចត្រូនិកជាបំពង់មួយដែលមានចង្កំចុង មានរេសុីស្តង់សម្រាប់កម្តៅ ដែលមានអុីសេដាក់ក្នុងកញ្ចប់វត្ថុរាវមួយ (មានសារធាតុនីកូទីនលាយជាមួយ Propylène glycol) មានសារធាតុបង្កើនកម្តៅ និង ថ្មពិលមួយដុំ។ នៅដើមដំបូងបារីអេឡិចត្រូនិកត្រូវបានបង្កើតឡើងសម្តៅបន្ថយការញៀនបារីដោយមនុស្សហឺតយកជាតិនីកូទីនតិចជាងការជក់បារីធម្មតាដែលមនុស្សហឺតយកនីកូទីនទាំងមូលបន្ថែមដោយសារធាតុនានាដែលជាប្រភពនែរោគមហារីក។\nអ្នកជក់បារីអេឡិចត្រូនិកហឺតយកផ្សែងក្នុងកម្តៅ ៦០ អង្សាសេ ខុសពីអ្នកជក់បារីធម្មតាដែលហឺតផ្សែងក្នុងកម្តៅពី ៥០០ ទៅ ៧០០ អង្សាសេ។ លទ្ធផលដំបូងៗបានបង្ហាញថា ក្នុងមនុស្ស ១០០ នាក់ដែលជក់បារីអេឡិចត្រូនិក មាន ៨ ទៅ ១០ នាក់បានបោះបង់ការជក់បារី។\nប៉ុន្តែបន្តក្រោយៗមកទៀត ឈ្មួញបានបញ្ចូលសារធាតុនានាសំដៅទាក់ទាញយុវជនដែលធ្វើឲ្យបារីអេឡិចត្រូនិកបច្ចុប្បន្នក្លាយជាគ្រឿងញៀនមួយ ផ្ទុយពីបំណងដើមដំបូងរបស់វា។\nសូមជម្រាបថា យោងទៅតាមសេចក្តីប្រកាសព័ត៌មាន បារីអេឡិចត្រូនិច ដែលគេស្គាល់ផងដែរថា ជា E-cigs, Mods, Vape pens, និង Vapes បញ្ចេញចំហាយពីការដុតសារធាតុរាវដែលមានជាតិនីកូទីន។ បារីអេឡិចត្រូនិក ត្រូវបានគេប្រើប្រាស់ជាមួយកញ្ឆា និងសារធាតុញៀនផ្សេងទៀត នៅពេលដែលចូលក្នុងខ្លួនមនុស្សនឹងងាយបណ្ដាលឱ្យមានជំងឺសួតធ្ងន់ធ្ងរ ជាពិសេសជំងឺមហារីក។ បារីអេឡិចត្រូនិច អាចមានគ្រោះថ្នាក់ដល់គភ៌ ពុលដល់ទារកក្នុងផ្ទៃពោះ ប៉ះពាល់ដល់មុខងារខួរក្បាល និងការផ្តោតអារម្មណ៍ថយចុះជាដើម។\nផលិតផល ស៊ីហ្សា ដែលត្រូវបានគេស្គាល់ផងដែរថា ជា «ខ្សៀរទឹក» មានផ្ទុកជាតិពុលខ្ពស់ដែលអាចបណ្តាលឱ្យមានជំងឺផ្សេងៗរួមទាំងជំងឺផ្លូវដង្ហើម ជំងឺបេះដូង ជំងឺធ្មេញ ទារកកើតមិនគ្រប់ខែ រលាកចម្រុះ មិនមានលទ្ធភាពបន្តពូជ សុខភាពផ្លូវចិត្តថយចុះ ជំងឺមហារីកសួត មហារីកក្រពះ មហារីកប្លោកនោម។ ចំណែក ផលិតផល អេជឈ៍ ធី ភី គឺជាផលិតផលថ្នាំជក់ថ្មី មានរូបរាងច្រើនបែប ដែលផលិតឡើងដើម្បីជំនួសផលិតផលថ្នាំជក់ធម្មតា ដោយបន្ថែមនូវសារធាតុក្រអូបជាការទាក់ទាញយុវវ័យឱ្យប្រើប្រាស់។ វាមានផ្ទុកសារធាតុនីកូទីន ដែលបង្កផលប៉ះពាល់ដល់សុខភាពដូចបារីអេឡិចត្រូនិកផងដែរ។\nជាមួយគ្នានេះ ក្រសួងក៏មានការព្រួយបារម្ភនៅពេលដែលផលិតផលបារីអេឡិចត្រូនិក ផលិតផលស៊ីហ្សា និងផលិតផល អេចណ៍ ធី ភី ត្រូវបានផលិតឡើងជាមួយរូបរាងគួរឱ្យទាក់ទាញដល់យុវវ័យ ក្នុងការទិញមកប្រើប្រាស់។ បន្ថែមលើនេះ ក៏មានជនឆ្លៀតឱកាសបានព្យាយាមផ្សព្វផ្សាយនៅលើបណ្តាញផ្សព្វផ្សាយសង្គម ដូចជា ហ្វេសប៊ុក, អ៊ីនស្តាក្រាម និងទិកតុកជាដើម ដោយភ្ជាប់ខ្លឹមសារជាមួយថា ជាឧបករណ៍សម្រាប់ផ្តាច់ការជក់បារី និងជាផលិតផលមានសុវត្ថិភាពជាងបារីធម្មតា ផ្ទុយទៅវិញ ផលិតផលទាំងនោះ ពិតជាមានផលប៉ះពាល់ដល់សុខភាព និងបង្កគ្រោះថ្នាក់ដល់សង្គមទៀងផង។\nក្រសួងសុខាភិបាល ក៏បានទទូចឱ្យយុវជន-យុវនារី និងប្រជាជនទាំងអស់ ត្រូវជៀសឱ្យឆ្ងាយពីផលិតផលខាងលើ និងកុំជឿទៅតាមការឃោសនាថា បារីអេឡិចត្រូនិក ផលិតផលស៊ីហ្សា និងផលិតផល អេចណ៍ ធី ភី ជាមធ្យោបាយផ្តាច់បារីឱ្យសោះ៕\nប្រភព៖ Facebook លោក ខៀវ កាញារីទ្ធ អតីតរដ្ឋមន្ត្រីក្រសួងព័ត៌មាន ដកស្រង់ពី Le Figaro Magazine ចេញផ្សាយថ្ងៃទី ១ កក្កដា ២០២៥\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-21-13-56-22-247.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/395609-2025-07-21-20-57-00"}
{"id": "c0b3dc61c53d6b871d8cf56737c78ea2", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីការបោកប្រាស់តាមប្រព័ន្ធអ៉ិនធឺណិត (Online Scam)", "text": "(ភ្នំពេញ)៖ ការបោកប្រាស់តាមប្រព័ន្ធអ៉ិនថឺណិត (Online Scam) បាននិងកំពុងរីករាលដាល ខ្លាំងនៅលើពិភពលោក។ ខណៈពេលដែលរាជរដ្ឋាភិបាលទទួលស្គាល់ថា ការបោកប្រាស់តាមប្រព័ន្ធអ៊ីនថឺណែត គឺជាបញ្ហាមួយក៏ពិតមែន ប៉ុន្តែមិនមែនមានតែចំពោះកម្ពុជាតែមួយប៉ុណ្ណោះទេ ប៉ន្តែបញ្ហា Online Scam គឺភាពគំរាមកំហែងដល់បណ្តាប្រទេសនានាលើសកលលោកលោក។\nOnline Scam គឺជាការក្លែងបន្លំតាមសេវាអ៉ីនថឺណិត ដែលប្រើប្រាស់ល្បិចបោកបញ្ឆោត ចង់បន្លំលួចយកប្រាក់ លួចយកព័ត៌មានផ្ទាល់ខ្លួន ឬធនធានសំខាន់ផ្សេងៗ របស់យើងទាំងឡាយ។\nOnline Scam មានច្រើនប្រភេទគួរឱ្យកត់សម្គាល់ដូចជា៖\n*១៖ ការបន្លំផ្ញើសារបោកប្រាស់ (Phishing)៖\nតាមវិធីនេះក្រុមបោកប្រាស់តាមប្រព័ន្ធអ៊ិនថឺណិត ត្រូវគេឃើញបានផ្ញើ Email ឬសារ Message ដោយការលួចយកឈ្មោះក្រុមហ៊ុនល្បីល្បាញ ឬអង្គភាពល្បីល្បាញណាមួយ ដើម្បីធ្វើឱ្យរូបយើងជឿទុកចិត្តក្នុងការល្បួងឱ្យយើងផ្តល់ព័ត៌មានសម្ងាត់ ឬព័ត៌មានសំខាន់ណាមួយដូចជាលេខកាតឥណទាន ឬព័ត៌មានធនាគារជាដើម។\n*២៖ ហាងលក់ទំនិញក្លែងក្លាយ (Fake Online Stores)៖\nតាមរយៈនេះ ក្រុមបោកប្រាស់បានបង្កើតគេហទំព័រ ដែលធ្វើឱ្យគេមើលទៅដូចជាហាងលក់ទំនិញពិតៗ ប៉ុន្តែគឺជាវិធីបន្លំយកលុយរបស់យើង ដោយមិនផ្តល់ទំនិញ ឬសេវាកម្មឱ្យយើងឡើយ។\n*៣៖ ការបន្លំការវិនិយោគ (Investment Scams)៖\nតាមរយៈអំពើបោកប្រាស់នេះ ក្រុមរកស៊ីទុច្ចរិត បានផ្សព្វផ្សាយអំពីឱកាសវិនិយោគក្លែងក្លាយ ដូចជាផែនការ Cryptocurrency ឬការវិនិយោគផ្សេងៗ ដែលសន្យាផ្តល់ប្រាក់ចំណេញខ្ពស់ដោយគ្មានហានិភ័យ។\n*៤៖ ការបន្លំផ្នែកស្នេហា (Romance Scams)៖\nតាមរយៈវិធីនេះក្រុមបោកប្រាស់បានប្រើបោកអារម្មណ៍របស់យើងបង្កើតវេទិកាស្នេហា ឬនៅតាមបណ្តាញសង្គមដើម្បីឱ្យយើងជឿទុកចិត្ត ហើយបន្ទាប់មកស្នើសុំរកប្រាក់ដែលជារឿយៗបង្កើតលេសថាដោយសារជួបប្រទះនឹងរឿងអាសន្នណាមួយជាដើម។\n*៥៖ ការបន្លំក្លែងរង្វាន់ (Lottery Scams)៖\nតាមរយៈវិធីនេះ គេបានប្រាប់យើងថា យើងឈ្នះរង្វាន់ ឬឈ្នះឆ្នោតដែលសូម្បីតែយើងមិនបានចូលរួមក៏ដោយ និងក្រោយមកគេបានស្នើឱ្យយើងបង់ប្រាក់ និងផ្តល់ព័ត៌មានផ្ទាល់ខ្លួនដើម្បីការទទួលយករង្វាន់នោះ។\n*៦៖ ការបន្លំការងារ (Job Scams)៖\nតាមរយៈវិធីនេះ គេធ្វើដូចជាផ្តល់ការងារមកឱ្យយើង ដោយស្នើឲ្យយើងបង់ប្រាក់សម្រាប់ការបណ្តុះបណ្តាល ឬទិញវិញ្ញាបនបត្រ ឬឧបករណ៍ណាមួយជាដើម។\n*៧៖ ការបន្លំជំនួយបច្ចេកទេស (Tech Support Scams)៖\nពួកគេធ្វើខ្លួនឯងដូចជាក្រុមអ្នកបច្ចេកទេសនៃក្រុមហ៊ុន ដែលយើងបានទិញឧបករណ៍របស់គេមកប្រើប្រាស់ ដោយធ្វើជានិយាយប្រាប់យើងថា ឧបករណ៍នៅក្នុងផ្ទះរបស់យើងនឹងត្រូវខូច ដែលតម្រូវឱ្យគេត្រូវចូលឆែកឆេរក្នុងម៉ាស៊ីន Computer ឬថាសេវាអគ្គីសនី នឹងត្រូវរអាក់រអួល ដោយតម្រូវឱ្យយើតត្រូវទិញឧបករណ៍នេះ ឬឧបករណ៍នោះដោយការបង់លុយតាមរយៈអនឡាញជាមុន ដែលអ្វីទាំងនោះគឺសុទ្ធតែជាវិធីបោកប្រាក់រកលុយតែប៉ុណ្ណោះ។\n*៨៖ ការបន្លំឧបត្ថម្ភសប្បុរសធម៌ (Charity Scams)៖ តាមរយៈនេះគេបានប្រើឈ្មោះអង្គការសប្បុរសធម៌ដើម្បីបញ្ចុះឲ្យយើងត្រូវបរិច្ចាគប្រាក់ ជាពិសេសបន្ទាប់ពីមានឧបទ្ទវហេតុ ឬវិបត្តិធំៗណាមួយបានកើតឡើងនោះ។\n*៩៖ ការបន្លំក្លែងដូចជានរណាម្នាក់ (Impersonation Scams)៖\nតាមរិធីនេះគេប្រើអត្តសញ្ញាណរបស់មនុស្សណាម្នាក់ដែលយើងស្រឡាញ់ ឬជាមន្ត្រីមានអំណាចដើម្បីបោកបញ្ឆោតយើងឱ្យផ្តល់លុយ ឬផ្តល់ព័ត៌មានអ្វីណាមួយ៕\n[img_https://image.freshnewsasia.com/2021/2025/07/fn-2025-07-18-13-45-10-776.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/395335-2025-07-18-20-45-30"}
{"id": "324ed739167826ec06e37587fd65f424", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីច្បាប់ដកសញ្ជាតិរបស់ប្រទេសនៅអាស៊ាន ខណៈកម្ពុជាមិនទាន់មាន​", "text": "(ភ្នំពេញ)៖ ប្រទេសអាស៊ាន សុទ្ធតែមានច្បាប់ដកសញ្ជាតិ ខណៈកម្ពុជាមិនទាន់មាននោះទេ។ ប៉ុន្តែ កម្ពុជាកំពុងដំណើរការនីតិវិធីកសាងច្បាប់ ធម្មនុញ្ញស្តីពីវិសោធនកម្មមាត្រា៣៣ នៃរដ្ឋធម្មនុញ្ញ ដើម្បីបើកផ្លូវ អនុញ្ញាតឲ្យមានការរៀបចំក្របខណ្ឌច្បាប់ សម្រាប់ការដកសញ្ជាតិខ្មែរ ចំពោះពលរដ្ឋខ្មែរណា ដែលបានប្រព្រឹត្តអំពើក្បត់ជាតិ ឬការធ្វើសកម្មភាពប៉ះពាល់ធ្ងន់ធ្ងរដល់ផលប្រយោជន៍កម្ពុជា និងប្រជាពលរដ្ឋខ្មែរដោយឃុបឃិត ជាមួយបរទេស។\nហេតុនេះហើយ បានជាថ្ងៃនេះ Fresh News សូមបង្ហាញពីច្បាប់ដកសញ្ជាតិរបស់ប្រទេសនៅអាស៊ាន៖\n១៖ វៀតណាម\nច្បាប់ស្តីពីសញ្ជាតិវៀតណាម (Law on Vietnamese Nationality) ២០០៨ និងវិសោធនកម្ម ២០១៤ ផ្តល់អំណាចឲ្យប្រធានាធិបតីសម្រេចចិត្តលើការដកហូតសញ្ជាតិ ប្រសិនបើនរណាបានទទួលសញ្ជាតិដោយក្លែងបន្លំ ឬប្រើធ្វើឱ្យប៉ះពាល់ដល់សន្តិសុខជាតិ (fraud or harm national security)។ ចំណាំ៖ ការលះបង់សញ្ជាតិវៀតណាមដោយស្ម័គ្រចិត្តត្រូវបានអនុញ្ញាត ប៉ុន្តែការដកហូតគឺកម្រណាស់ ហើយត្រូវបានពិនិត្យយ៉ាងហ្មត់ចត់។\n២៖ ថៃ\nច្បាប់សញ្ជាតិ (Nationality Act) ព.ស.២៥០៨ ដែលបានធ្វើវិសោធនកម្ម អនុញ្ញាតឲ្យដកហូតអ្នកចូលសញ្ជាតិ ឬសញ្ជាតូបនីយកម្ម (naturalized citizenship) ដោយសារភាពមិនស្មោះត្រង់, ប្រព្រឹត្តបទល្មើសព្រហ្មទណ្ឌ ឬការគំរាមកំហែងដល់សន្តិសុខជាតិ។ ឧទាហរណ៍៖ សញ្ជាតិថៃត្រូវបានដកហូតសញ្ជាតូបនីយកម្ម សម្រាប់មនុស្ស ដែលចូលរួមក្នុងការបះបោរប្រដាប់អាវុធ ឬការក្លែងបន្លំក្នុងការចូលសញ្ជាតិ។\n៣៖ ម៉ាឡេស៉ី\nរដ្ឋធម្មនុញ្ញសហព័ន្ធនៃប្រទេសម៉ាឡេស៊ី (Federal Constitution of Malaysia) អនុញ្ញាតឱ្យដកហូតសញ្ជាតិវិញ ប្រសិនបើបុគ្គលនោះធ្វើសកម្មភាពមិនស្មោះត្រង់ (Disloyaty) ចំពោះម៉ាឡេស៊ី (ឧទាហរណ៍. ចូលរួមជាមួយកងកម្លាំងប្រដាប់អាវុធសត្រូវ) និងទទួលបានសញ្ជាតិដោយការក្លែងបន្លំ ឬព័ត៌មានមិនពិត (fraud or false information)។ ជាមួយគ្នានេះ ពលរដ្ឋម៉ាឡេស៊ីដោយការចូលសញ្ជាតិ នឹងបាត់បង់សញ្ជាតិម៉ាឡេស៊ី ប្រសិនបើពួកគេទទួលបានសញ្ជាតិនៃប្រទេសមួយផ្សេងទៀត ឬប្រើប្រាស់សិទ្ធិណាមួយដែលផ្តល់ដោយសញ្ជាតិផ្សេងទៀតនោះ (ឧទាហរណ៍. ការប្រើលិខិតឆ្លងដែនបរទេស និងការបោះឆ្នោតឲ្យប្រទេសដទៃមិនមែនម៉ាឡេស៊ី។ ជាទូទៅ ម៉ាឡេស៊ីមិនឲ្យមានសញ្ជាតិច្រើនទេ។\n៤៖ ឥណ្ឌូនេស៊ី\nច្បាប់លេខ១២/២០០៦ ស្តីពីសញ្ជាតិ (Law No. 12/2006 on Citizenship) ចែងអំពីលក្ខខណ្ឌនៃការបាត់បង់សញ្ជាតិ ដូចជា ការចូលរួមជាមួយយោធាបរទេសដោយគ្មានការអនុញ្ញាត, ការទទួលបានសញ្ជាតិមួយផ្សេងទៀតដោយស្ម័គ្រចិត្ត និងការប្រព្រឹត្តអំពើក្បត់ជាតិ (treason)។\n៥៖ សិង្ហបុរី\nរដ្ឋធម្មនុញ្ញសិង្ហបុរី (Constitution of Singapore) ផ្តល់សិទ្ធិឲ្យរដ្ឋាភិបាលដកហូតសញ្ជាតូបនីយកម្មមកវិញ បើនរណាម្នាក់ ទទួលបានសញ្ជាតិដោយការក្លែងបន្លំ (fraud), មិនស្មោះត្រង់ ឬជួយសត្រូវ (disloyal or aids enemy) និងប្រសិនបើរស់នៅក្រៅប្រទេសសិង្ហបុរី លើសពី ១០ឆ្នាំដោយមិនចុះឈ្មោះជាមួយស្ថានកុងស៊ុល។ ចំណាំ៖ សញ្ជាតិពីរមិនត្រូវបានអនុញ្ញាតទេ។ ការទទួលបានសញ្ជាតិមួយផ្សេងទៀតអាចនាំឲ្យបាត់បង់សញ្ជាតិសិង្ហបុរី។\n៦៖ ហ្វីលីពីន\nច្បាប់ Commonwealth លេខ៦៣ ឆ្នាំ១៩៣៩ (Commonwealth Act No. 63, 1936) ចែងថា ការបាត់បង់សញ្ជាតិអាចកើតឡើងប្រសិនបើ ពលរដ្ឋ​ដែល​មាន​សញ្ជាតិ​ប្រព្រឹត្ត​អំពើ​ក្បត់ជាតិ ឬ​ភាព​មិន​ស្មោះត្រង់ (treason or disloyalty), ការក្លែងបន្លំ ឬការផ្តល់ព័ត៌មានខុសក្នុងការចូលសញ្ជាតិ (Fraud or misrepresentation in naturalization)។ ការបាត់បង់ដោយស្ម័គ្រចិត្ត៖ ពលរដ្ឋមានសញ្ជាតិពីរ ត្រូវតែជ្រើសរើសនៅអាយុ ១៨-២១ឆ្នាំ បើមិនអីចឹងទេអាចប្រថុយនឹងការបាត់បង់ដោយស្វ័យប្រវត្តិ។\n៧៖ ប្រ៊ុយណេ\nច្បាប់សញ្ជាតិប្រ៊ុយណេ ឆ្នាំ១៩៦២ និងបានកែប្រែ (Brunei Nationality Act) ចែងថា ព្រះចៅស៊ុលតង់ អាចដកហូតសញ្ជាតិប្រសិនបើនរណាម្នាក់ ទទួលបានដោយការក្លែងបន្លំ (fraud), ការប្រព្រឹត្តដោយមិនស្មោះត្រង់ ឬដោយខុសច្បាប់ (disloyally or unlawfully) និងការបម្រើក្នុងវិស័យយោធាបរទេស ឬរដ្ឋាភិបាលបរទេស​ ដោយគ្មានការយល់ព្រម។\n៨៖ ឡាវ\nច្បាប់សញ្ជាតិឡាវ ឆ្នាំ២០០៤ (Lao Nationality Law 2004) ចែងថា សញ្ជាតិអាចត្រូវបានដកហូតប្រសិនបើនរណាម្នាក់បានទទួលដោយការបោកបញ្ឆោត (deception) និងបុគ្គល​ប្រព្រឹត្ត​ផ្ទុយ​នឹង​ផលប្រយោជន៍​ជាតិ (against national interests)។\n៩៖ មីយ៉ាន់ម៉ា\nច្បាប់ស្តីពីសញ្ជាតិ ឆ្នាំ១៩៨២ (1982 Citizenship Law) អនុញ្ញាតឲ្យដកហូតសញ្ជាតូបនីយកម្ម ឬអ្នកមានសញ្ជាតិមីយ៉ាន់ម៉ាមិនពេញលេញ (naturalized or associate citizenship) ក្នុងករណីភាពមិនស្មោះត្រង់ (Disloyalty), ការធ្វើសេចក្តីថ្លែងការណ៍មិនពិត (False statements) និងការធ្វើសកម្មភាពប្រឆាំងនឹងរដ្ឋ (Acting against the state)។ បញ្ហាជនជាតិ៖ ជនជាតិរ៉ូហ៊ីងយ៉ា ត្រូវបានដកចេញពីសញ្ជាតិពេញលេញ ហើយច្បាប់ត្រូវបានរិះគន់ចំពោះការរើសអើងជនជាតិនេះ។\n១០៖ កម្ពុជា\nបច្ចុប្បន្ន រដ្ឋធម្មនុញ្ញកម្ពុជា ឆ្នាំ១៩៩៣ មិនអនុញ្ញាតឲ្យដកសញ្ជាតិខ្មែរទេ។ ប៉ុន្តែ កន្លងមកខ្មែរធ្លាប់មានច្បាប់អនុញ្ញាតឲ្យដកសញ្ជាតិ។ យោងតាមហ្វេសប៊ុកសម្តេចតេជោ ហ៊ុន សែន ប្រធានព្រឹទ្ធសភា បានឲ្យដឹងថា ច្បាប់ដកសញ្ជាតិខ្មែរ មិនមែនជារឿងថ្មីសម្រាប់កម្ពុជានាពេលនេះទេ គឺមាននៅក្នុងសម័យសង្គមរាស្រ្តនិយម។ សម្តេចតេជោ បានថ្លែងថា សម្តេចទើបរកឃើញឯកសារច្បាប់ចំនួនពីរ ស្តីពីការ «ដក/បាត់សញ្ជាតិខ្មែរ» ចំពោះជនទាំងឡាយដែលបានប្រព្រឹត្តិទង្វើបំផ្លាញប្រយោជន៍ជាតិ។ សម្តេចតេជោ បានបង្ហាញឯកសារចំនួន២ ដែលបង្ហាញពីចំណាត់ការតាមផ្លូវច្បាប់អំពីការដកហូតសញ្ជាតិខ្មែរក្នុងសម័យសង្គមរាស្រ្តនិយម គឺទី១៖ ព្រះរាជក្រមដែលប្រកាសឲ្យប្រើច្បាប់ស្តីពីការបាត់សញ្ជាតិខ្មែរ ថ្ងៃទី១៦ ខែតុលា ឆ្នាំ១៩៦៨ និងទី២៖ ក្រមរដ្ឋប្បវេណី មាត្រា២៥-ស្នួន (ដកស្រង់ចេញពីព្រះរាជក្រមលេខ ៣៩៧ ន.ស.២៦-១០-៥៩) ឆ្នាំ១៩៦៧។ ព្រះរាជក្រម ឆ្នាំ១៩៦៨ ច្បាប់ស្តីពីការបាត់សញ្ញាតិខ្មែរ ក្នុងមាត្រាមួយ បានចែងថា «អាចបាត់សញ្ញាតិខ្មែរ ខ្មែរណាដែលតុលាការបានកាត់ទោសយ៉ាងតិចត្រឹមទោសឧក្រិដ្ឋថ្នាក់ទី១ ពីបទវិទ្ធស្សនា ក្បត់ជាតិឬប្រទូសរ៉ាយនឹងការសុខសាន្តខាងក្នុង ឬខាងក្រៅរដ្ឋ»។ ក្រមរដ្ឋប្បវេណី ឆ្នាំ១៩៦៧ មាត្រា២៥ ស្ទួន (ចំណុច៣) បានថែងថា «ជនជាតិខ្មែរដែលនៅបរទេស ហើយប្រកែកមិនព្រមចូលមក ធ្វើទាហានក្នុងកងទ័ពខ្មែរ, ទាហានខ្មែរ ដែលរត់ទៅបរទេស, ទោះបីក្នុងពេលមានសន្តិភាពក៏ដោយ និងជនជាតិខ្មែរ, ក្រោយដែលបានប្រព្រឹត្តបទប្រទុស្សរ៉ាយ នឹងសេចក្តីសុខសាន្ត ក្នុងព្រះនគរ និងក្រៅព្រះនគរហើយ រត់ទៅជ្រកនឹងបរទេសដើម្បីនឹងបន្តសកម្មភាព វិទ្ធស្សនាតទៅទៀត»៕\nប្រភព៖\n*\nUNHCR – Nationality Laws in ASEAN (2022)\nComparative overview of nationality laws and statelessness in Southeast Asia\n*\nGLOBALCIT – Global Database on Modes of Loss of Citizenship (2021)\nProvides legal texts and analysis on how citizenship is lost across countries\n*\nASEAN Legal Information Centre\nOfficial repository for ASEAN country legal frameworks, including nationality acts\n*\nAmnesty International – Statelessness and Citizenship in Southeast Asia (2020)\nReports on citizenship issues and exclusion, especially regarding Myanmar, Thailand, and Malaysia\n*\nFAOLEX Database – Legal Texts on Citizenship\nUN FAO’s database of legal frameworks, includes country-specific nationality laws\n* Facebook:\nSamdech Hun Sen of Cambodia\n[img_https://image.freshnewsasia.com/2021//fn-2025-07-16-19-06-42-0.jpg]\n[img_https://image.freshnewsasia.com/2021//fn-2025-07-16-19-06-44-0.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/395072-2025-07-16-13-17-43"}
{"id": "6aff53eeb44048b657fbe4a75968c31d", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីប្រាសាទភ្នំដា ដែលកម្ពុជាគ្រោងចុះជាសម្បត្តិបេតិកភណ្ឌពិភពលោក", "text": "(ភ្នំពេញ)៖ ដូចគេដឹងហើយថា ប្រាសាទភ្នំដា ក្នុងខេត្តតាកែវ គឺជាប្រាសាទមួយ ស្ថិតនៅក្នុងបញ្ជីត្រៀមរបស់កម្ពុជា សម្រាប់ដាក់ស្នើជាតំបន់បេតិកភណ្ឌពិភពលោក ក្នុងចំណោមស្ថានីយ៍សំខាន់ៗ ដូចជា៖ ប្រាសាទបន្ទាយឆ្មារ ភ្នំឧត្តុង្គ ភ្នំគូលែន ព្រះខណ្ឌស្រុកកំពង់ស្វាយ និងប្រាសាទបេងមាលា ជាដើម។ បើគេទៅលេងតំបន់ប្រាសាទភ្នំដា គេនឹងឃើញប្រាសាទភ្នំដា ដែលសង់នៅសម័យអង្គរផង និងប្រាសាទចាស់មួយទៀត ដែលសង់នៅសម័យអាណាចក្រភ្នំ ឬហ្វ៊ូណនផង។\nFresh News សូមបង្ហាញពីប្រាសាទភ្នំដា ស្រង់ប្រភពពីរដ្ឋបាលខេត្តតាកែវ ដូចតទៅ៖\nប្រាសាទភ្នំដា កសាងនៅលើកំពូលភ្នំដា មានកម្ពស់៤០ម៉ែត្រ ប្រាសាទនេះបែមុខទៅទិសខាងជើងសំដៅទៅរករាជធានីនគរភ្នំ ដែលទីតាំងស្ថិតនៅស្រុកអង្គរបូរីសព្វថ្ងៃ។\nប្រាសាទនេះកសាងអំពីឥដ្ឋ ថ្មបាយក្រៀម និងថ្មភក់ ជារាងការ៉េ ជ្រុងនីមួយៗមាន១២ម៉ែត្រ និងមានកម្ពស់១៨ម៉ែត្រ ពុំមានជណ្តើរទេ មានទ្វា៣ជាទ្វាបញ្ឆោតនិងទ្វា១ជាទ្វាពិតនៅជញ្ជាំងខាងជើង ហើយជញ្ជាំងក្រាសខុសប្លែកពីប្រាសាទនានា។\nប្រាសាទភ្នំដាពុំមានរបង (កំពែង) ព័ទ្ធជុំវិញទេ។ នៅខាងក្នុងមានតាំងលឹង្គព្រះឥសូរតាំងពីសម័យសាងសង់ប្រាសាទសម្រាប់ជាទីសក្ការៈបូជា។ ប្រាសាទនេះកសាងឡើងក្នុងសតវត្សទី៦ ក្នុងរជ្ជកាលព្រះបាទរុទ្រវរ្ម័ន ជាក្សត្រចុងក្រោយក្នុងសម័យអាណាចក្រភ្នំ ដើម្បីឧទ្ទិសដល់ព្រហ្មញ្ញសាសនាដោយសារតែប្រាសាទភ្នំដាមានអាយុកាលចាស់តាំងពីសតវត្សទី ៦ នោះទើបក្នុងរជ្ជកាលព្រះបាទសូរ្យវរ្ម័នទី១ ជួសជុលឡើងវិញ(សតវត្សទី១១) ដោយកត់សម្គាល់ឃើញផ្តែរ និងសសរពេជ្រប្រហាក់ប្រហែលគ្នា និងរចនាបទឃ្លាំង។ ដោយឡែកផ្តែរសសរពេជ្រត្រូវយកទៅរក្សាទុកនៅសារមន្ទីរអង្គរបូរីតាំងពីឆ្នាំ១៩៩៩។ ប្រាសាទភ្នំដាគឺជាប្រាសាទទោល។\n* ទេវកថា\nផ្តែរនិងហោជាងប្រាសាទភ្នំដា ទាក់ទងនឹងរឿងកូរសមុទ្រទឹកដោះ ដែលតំណាលថា ជានិច្ចកាលពួកទេវៈ (ទេវតា) និងពួកអសុរៈ (យក្ស) ពុំដែលត្រូវគ្នាទេ ស្រាប់តែពេលមួយពួកគេបានឯកភាពគ្នាកូរសមុទ្រទឺកដោះដើម្បីយកទឹកអម្រឹត គេក៏បានយកភ្នំមន្តរៈដាក់ចំកណ្តាលសមុទ្រទឹកដោះ ហើយយកនាគវិសុគិមកធ្វើជាខ្សែសម្រាប់ទាញបង្វិលភ្នំឱ្យវិល។\nពេលនោះពួកអសុរៈ ចាប់ទាញខាងក្បាល និងពួកទេវៈចាប់ទាញខាងកន្ទុយប៉ុន្តែការទាញពុំអាចពុំអាចធ្វើឱ្យភ្នំមន្តរៈវិលបានទេ។ ប្រមើលឃើញដូចនោះព្រះវិស្ណុបានអវតាខ្លួន(ប្រែខ្លួន) ព្រះអង្គជាអណ្តើកកូម៌ មកដល់ក្រោមភ្នំដើម្បីជួយទេវៈនិងអសុរៈឱ្យបានសម្រេចដូចបំណង។ ពេលកំពុងកូរសមុទ្រទឹកដោះនោះ ពពួកនាទេពអប្សរាបានចេញមករេរាំអបអរសាទរពួក គេទាំងពីរក្រុម។ សម្រស់នាងទេពអប្សរាបានធ្វើឱ្យពួកអសុរៈនិងទេវៈភ្លាំងភ្លឹកលែងនឹកឃើញដល់ទឹកអម្រឹត។ ពេលនោះទឹកអម្រឹតកកើតមានឡើង ឃើញដូចនោះរាហ៊ូក៏បានទៅក្រេបទឹកអម្រឹតនោះទៅ។\nពេលរាហ៊ូកំពុងក្រេបទឹកអម្រឹត ព្រះអាទិត្យ និងព្រះច័ន្ទឃើញក៏បានរាយការណ៍ទៅព្រះវិស្ណុ ព្រះអង្គក៏បានយកកងចក្រគ្រវែងទៅលើរាហ៊ូបណ្តាលឱ្យដាច់ត្រឹមក តែរាហ៊ូមិនស្លាប់ទេព្រោះបានក្រេបទឹកអម្រឹតដល់ត្រឹមកប៉ុណ្ណោះ រីឯនាកវាសុគិ ខឹងក៏បានព្រួសពិសទៅលើរាហ៊ូតែពិសនោះបែជាទៅប៉ះព្រះឥន្ទទៅវិញធ្វើឱ្យមុខព្រះឥន្ទមានព័ណ៌ខៀវរហូតដល់សព្វថ្ងៃនេះ។ ចំពោះទឹកអម្រឹតកាលបើបានផឹកហើយនឹងមាន ជិវិតអមតៈ ដូច្នេះហើយដោយសារតែរាហ៊ូបានក្រេបទឹកអម្រឹតដល់ត្រឹមក ទើបពេលដែលព្រះវិស្ណុគ្រវែងកងចក្រត្រូវដាច់ត្រឹមកពុំស្លាប់ដោយមានតែក្បាលពុំមានខ្លួនដល់សព្វថ្ងៃ។\n* ទីតាំងរមណីយដ្ឋានទេសចរណ៍ភ្នំដា\nវាស្ថិតនៅខាងកើតទីរួមខេត្តតាកែវ ក្នុងភូមិព្រែកតាផ ឃុំគោកធ្លក ស្រុកអង្គរបូរី ខេត្តតាកែវ មានចម្ងាយ ២៥គីឡូម៉ែត្រតាមផ្លូវទឹក និង៦៥គីឡូម៉ែត្រតាមផ្លូវគោកពីទីរួមខេត្តតាកែវ។ ភ្ញៀវទេសចរណ៍អាចធ្វើដំណើរដោយកង់ ម៉ូតូ រថយន្តតាមផ្លូវគោក និងទូក អូប័រតាមផ្លូវទឹក។\nភ្នំដាជារមណីយដ្ឋានទេសចរណ៍វប្បធម៌ ប្រវត្តិសាស្ត្រ បម្រើឱ្យភ្ញៀវទេសចរណ៍មកធ្វើការសិក្សាស្រាវជ្រាវ ស្វែងយល់អំពីប្រវត្តិសាស្ត្រនៃការកកើតឡើងដំបូងបង្អស់នូវទឹកដីប្រទេសកម្ពុជាក្នុងសម័យកាលដ៏យូរលង់ណាស់មកហើយ។ រីឯទេសភាពជុំវិញភ្នំក៏មានសម្រស់គួរឱ្យគយគន់ នារដូវវស្សាព័ទ្ធជុំវិញទៅដោយទឹកទឹកធំល្ហល្ហេវដូចជាសមុទ្រ ហើយនៅរដូវប្រាំងគឺជាវាលស្រែធំល្វឹងល្វើយមើលដាច់កន្ទុយភ្នែក។\nឥលូវនេះ វាជាទីតាំងទេសចរណ៍ដើម្បីទៅសម្រាកលំហែកាយ កម្សាន្តសប្បាយ ភ្លក្សរសជាតិម្ហូបអាហារក្នុងតំបន់ និងការសិក្សាស្រាវជ្រាវ៕\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-07-14-21-09-11-1.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-07-14-21-09-12-3.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-07-14-21-09-12-4.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/394856-2025-07-14-14-09-27"}
{"id": "1a0a6d4d20126acff1e9ccd69b96cf3e", "title": "ចំណេះដឹងទូទៅ៖ លោក មហាធៀ មានអាយុ ១០០ឆ្នាំហើយ, ឈ្វេងយល់ពីមូលហេតុ ដែលនាំឲ្យលោកអាយុវែង និងរហ័សរហួន", "text": "(ពិភពលោក)៖ លោក មហាធៀ មហាម៉ាត់ (Mahathir Mohamad) អតីតនាយករដ្ឋមន្ត្រីម៉ាឡេស៉ី ដែលបានកើតនៅថ្ងៃទី១០ ខែកក្កដា ឆ្នាំ១៩២៥នោះ មានអាយុ ១០០ឆ្នាំហើយ បើគិតត្រឹមឆ្នាំ២០២៥។ អ្នកនយោបាយដ៏មានឥទ្ធិពល និងជាអតីតនិស្សិតពេទ្យរូបនេះ មានវ័យចំណាស់ខ្លាំងណាស់ បើធៀបនឹងអ្នកនយោបាយលើពិភពលោក ប៉ុន្តែគេនៅសង្កេតឃើញថា មហាធៀ មានរាងកាយមាំមួន និងរហ័សរហួនដដែល។\nមានមនុស្សជាច្រើនបានសួរគាត់ ពីហេតុផលដែលធ្វើឲ្យគាត់រស់នៅបានយូរយ៉ាងនេះ។ លោក មហាធៀ បានឆ្លើយតបដោយយកទម្លាប់សំខាន់ៗ របស់លោកមាន ៤ចំណុច ដែលធ្វើឲ្យលោកមានអាយុវែង និងរហ័សរហួនបែបនេះ ហើយលោកអះអាងថា ទម្លាប់ទាំងនោះមិនមែនជាការសិក្សាតាមវិទ្យាសាស្ត្រទេ។\nFresh News សូមដកស្រង់សម្តីដើមរបស់ មហាធៀ ដែលផ្សាយដោយ New Straits Times ដូចខាងក្រោមនេះ៖\n១៖ ទម្លាប់ហូបអាហារបានត្រឹមត្រូវ\nរឿងចម្បងបំផុត ដែលយើងអាចថែរក្សាសុខភាពឲ្យបានល្អនោះ គឺការមានទម្លាប់ហូបអាហារបានត្រឹមត្រូវ។ យើងគួរតែហូបដើម្បីរស់ មិនមែនរស់ដើម្បីហូបទេ។ រាងកាយរបស់យើង មិនទាមទារអាហារច្រើននោះទេ លើកលែងតែអ្នកដែលនៅក្មេង និងកំពុងលូតលាស់។ សម្រាប់ពួកគេ អាហារត្រូវបានទាមទារដើម្បីធ្វើឲ្យប្រាកដថា ការលូតលាស់រាងកាយបានល្អ។ ទោះយ៉ាងណា ចំនួននោះនៅតែមិនលើសពីអ្វី ដែលរាងកាយត្រូវការដែរនោះ។\nការដុះក្បាលពោះ ជារឿយៗកើតឡើងដោយសារ ការហូបអាហារលើសកម្រិត សូម្បីតែកូនក្មេង និងមនុស្សវ័យជំទង់ក៏ដោយក៏ជួបបញ្ហានេះដែរ។ ការដុះក្បាលពោះ មិនល្អសម្រាប់សុខភាព និងការរស់នៅឡើយ។\nមនុស្សដែលស្ថិតនៅវ័យក្មេង ពិបាកកំណត់ណាស់ថា តើពួកគេគួរតែហូបអាហារកម្រិតណា។ ប៉ុន្តែចម្លើយនេះ នឹងឆ្លើយដោយខ្លួនឯង តាមរយៈរាងកាយរបស់ពួកគេ ដែលនឹងប្រាប់ថា តើពួកគេកំពុងតែហូបច្រើន ឬអត់។ បើសិនពួកគេធាត់ មានន័យថាពួកគេហូបច្រើន។\nមនុស្សវ័យក្មេង ជាពិសេសមនុស្សវ័យជំទង់ មានបំណងថែរក្សារាងកាយឲ្យបានស្អាត បើទោះបីជាពួកគេហូបច្រើនក៏ដោយ។ ប៉ុន្តែប្រសិនបើរាងកាយ បង្ហាញឲ្យឃើញក្បាលពោះដុះនោះ ពួកគេគួរតែដឹងថា ពួកគេកំពុងហូប លើសពីតម្រូវការរបស់រាងកាយ។\nត្រូវចៀសវាងហូបអាហារណា ដែលសម្បូរសារធាតុកាបូហ៉ីដ្រាត (បាយ) និងអាហារសម្បូរសារធាតុធាត់ (ខ្លាញ់)។ បើអ្នកធ្វើបានដូច្នេះ ទំនោរដែលនឹងនាំឲ្យដុះក្បាលពោះ នឹងលែងកើតមានមិនខាន។\nក្មេងដែលឆាប់ធាត់ ដោយសារការជំរុញពីឪពុកម្តាយ ដែលឲ្យពួកគេហូបច្រើន។ ឪពុកម្តាយ មិនគួរធ្វើបែបនេះទេ។ ចូរបង្រៀនកូនឲ្យហូបផ្លែឈើ និងបន្លែឲ្យបានច្រើន និងហូបបាយ ក៏ដូចជាសារធាតុកាបូហ៉ីដ្រាតតិច។ បន្ថែមលើនេះ ត្រូវហូបសារធាតុស្ករតិច។ ការញៀននឹងប្រភេទអាហារ Fast Food មានគ្រោះថ្នាក់ណាស់។ សូមកុំហូបភេសជ្ជៈ លើសពី២ដប ឬ២កំប៉ុង ក្នុង១ថ្ងៃឲ្យសោះ។\nបញ្ហាដុះក្បាលពោះ ជាធម្មតាចាប់ផ្តើមបង្ហាញឡើង នៅពេលដែលអ្នកមានអាយុ ៤០ឆ្នាំ។ ទំនោរទៅរកការដុះក្បាលពោះ នៅអាយុនេះ គឺការហូបអាហារឆ្ងាញ់ៗជាច្រើន តាមដែលអាចទៅរួច។ នៅពេលដែលអាហារមានជាតិឆ្ងាញ់ គឺកាន់តែធ្វើឲ្យមនុស្សហូបច្រើន។\nក្រពះយើងនឹងរីកធំ កាលណាយើងហូបអាហារកាន់តែច្រើន។ ជាលទ្ធផល នៅពេលដែលក្រពះកាន់តែធំ អាហារជាច្រើនកាន់តែត្រូវការ ដើម្បីធ្វើឲ្យធូរស្រាលការស្រេកឃ្លាន។ ការហូបអាហារលើសកម្រិត នឹងធ្វើឲ្យយើងឡើងទម្ងន់។\nរាងកាយស្រូបយកអាហារ និងបម្លែងវាទៅជាខ្លាញ់ ដែលត្រូវចែកចាញទៅគ្រប់កន្លែងទាំងអស់ក្នុងរាងកាយ។ ការដុះក្បាលពោះ មិនមែនជារឿងល្អទេ សម្រាប់សុខភាព។ ជាមួយនឹងរាងកាយដ៏ធំបែបនេះ បេះដូងត្រូវខិតខំប្រឹងប្រែងដើម្បីផ្តល់ឈាម និងស្រូបយកអាហារ សម្រាប់រាងកាយដែលលើសទម្ងន់នេះ។ សម្ពាធឈាមឡើងខ្ពស់ ដែលនាំមកនូវរោគសញ្ញា និងជំងឺគ្រប់ប្រភេទ ដែលទាក់ទងនឹងជំងឺលើសឈាម។\nសារធាតុខ្លាញ់ ត្រូវបានចែកចាយទៅកាន់សរសៃឈាមក្រហម ហើយធ្វើឲ្យវារួមតូច។ លំហូរឈាម អាចនឹងត្រូវគាំង ជំងឺគាំងបេះដូង អាចនឹងកើតឡើង ខណៈពេលខ្លះវាធ្ងន់ធ្ងរទៀតផង។ ដូច្នេះ ដើម្បីគេចផុតពីការកើតជំងឺលើសសម្ពាធឈាម ត្រូវតែហូបតិច និងកុំធ្វើឲ្យខ្លួនឯងធាត់។\nក្រៅពីបេះដូង សរីរាង្គដទៃទៀតនៃរាងកាយ ពោលគឺថ្លើម ក្រលៀន និងលំពែងទាំងអស់ អ្នកគួរតែពិចារណាក្នុងការថែរក្សា។ សរីរាង្គណាមួយ ក្នុងចំណោមសរីរាង្គទាំងនេះអាចនឹងខូចខាត និងធ្វើឲ្យអាយុខ្លី។\n២៖ ទម្លាប់មិនឲ្យខ្លួនទំនេរ\nអនាម័យផ្ទាល់ខ្លួន ពិតជាមានសារៈសំខាន់ណាស់។ សព្វថ្ងៃនេះ មនុស្សម្នាដុសធ្មេញយ៉ាងទៀងទាត់។ ការសម្អាតមាត់ និងដុះធ្មេញបន្ទាប់ពីហូបអាហារហើយ គឺជារឿងល្អ។ យ៉ាងហោចណាស់ ការដុះធ្មេញមុនពេលចូលដំណេក ក៏ជាសកម្មភាពល្អដែរ។\nលក្ខណៈរបស់រាងកាយមនុស្ស គឺគ្រប់ផ្នែកទាំងអស់ត្រូវការប្រើប្រាស់គ្រប់ពេល ដើម្បីឲ្យពួកគេមានសុខភាពល្អ និងដំណើរការបានល្អ។ ប្រសិនបើវាមិនត្រូវបានប្រើ ឬមិនត្រូវបានយកចិត្តទុកដាក់ វានឹងស្វិត និងបាត់បង់សមត្ថភាព ក្នុងការបំពេញមុខងារ។\nឧទាហរណ៍ដ៏ល្អបំផុត គឺសាច់ដុំ។ បើសិនជាពួកវា ត្រូវបានប្រើប្រាស់ជាប្រចាំ ពួកវានឹងមានការវិវត្ត ហើយបំពេញមុខងារបានល្អ។ យើងឃើញរឿងនេះ តាមរយៈអ្នកហាត់ប្រាណយកសាច់ដុំ។ សាច់ដុំពួកគេ ឡើងធំៗល្អណាស់ ហើយពួកគេហាត់ប្រាណយកសាច់ដុំយ៉ាងទៀងទាត់។ ផ្ទុយទៅវិញ អ្នកដែលមិនហាត់ប្រាណ តែងតែឈានទៅរកភាពទន់រយីរយាក និងខ្សោយ។\nអ្នកដែលចូលចិត្តសម្រាកស្ទើរតែគ្រប់ពេលវេលា គួរតែសង្កេតមើលខ្លួនឯងថា ឆាប់ខ្សោយ ហើយឲ្យតែពេលក្រោកម្តងៗ ហាក់បីដូចជាគ្មានកម្លាំងសោះ។ ពួកគេ មិនអាចដើរបានឆ្ងាយ ហើយពួកគេមិនអាចរត់បានច្រើនឡើយ។ នេះដោយសារតែកម្លាំងសាច់ដុំរបស់ពួកគេ បានថយចុះ ក៏ព្រោះតែមិនដែលប្រើប្រាស់វា។\nយើងឃើញជាក់ស្តែង ក្នុងចំណោមមនុស្សវ័យចំណាស់។ ពួកគេជាញឹកញាប់ មិនធ្វើសកម្មភាពទេ ហើយចូលចិត្តអង្គុយ ឬសម្រាក។ មិនយូរប៉ុន្មាន ពួកគេនឹងក្លាយជាទន់ខ្សោយ។ អ្នកទាំងឡាយណា ដែលចូលចិត្តសម្រាកនៅលើគ្រែ អាចនឹងកាន់តែឆាប់ទន់ខ្សោយជាងគេ។ សុខភាពពួកគេនោះ ក៏កាន់តែយ៉ាប់យ៉ឺនឡើងផងដែរ។ ពួកគេមិនអាចទប់ទល់ នឹងជំងឺទូទៅបានទេ។\nមិនត្រឹមតែនឹងជួបនូវភាពទន់ខ្សោយផ្នែកសាច់ដុំប៉ុណ្ណោះទេ ប៉ុន្តែឆ្អឹងនឹងក្លាយជាទន់ខ្សោយ ដោយសារតែពួកវាមិនបានប្រើប្រាស់។ ឆ្អឹងទាំងនោះ ផុយស្រួយ ហើយងាយនឹងឆាប់បាក់ បើសិនជាវាប៉ះពាល់នឹងអ្វីមួយ។\nដើម្បីគេផុតពីបញ្ហានេះ មនុស្សចាស់ៗ គួរតែធ្វើចលនាឲ្យបានច្រើន។ ពួកគេ គួរតែដើរខ្លះ និងហាត់ប្រាណផងដែរ។ ពួកគេនឹងមានអារម្មណ៍ងងុយដេក ប៉ុន្តែពួកគេត្រូវតែទប់ទល់ឲ្យបាន ចៀសវាងការទទួលទានដំណេកច្រើនម៉ោង ជាពិសេសចៀសវាងការទទួលទានដំណេកយូរ ជារៀងរាល់ថ្ងៃ។ ដេកពេលថ្ងៃមួយភ្លែតៗ មិនប៉ះពាល់អ្វីនោះទេ ប៉ុន្តែការទទួលទានដំណេកយូរ នឹងធ្វើឲ្យរាងកាយចុះខ្សោយ។\nអ្វីដែលយើងធ្វើសម្រាប់សាច់ដុំរបស់រាងកាយ វាឲ្យផលសម្រាប់ខួរក្បាលផងដែរ។ បើសិនជាខួរក្បាលមិនត្រូវបានប្រើប្រាស់ វាក៏ធ្វើឲ្យបាត់បង់មុខងារដូចគ្នា។ ការភ្លេចភ្លាំង ជាទូទៅកើតមានចំពោះមនុស្សចាស់។ ការរៀបពាក្យនិយាយ អាចនឹងកាន់តែយ៉ាប់យ៉ឺន។\nមនុស្សចាប់ងាយនឹងលែងចំណាំវត្ថុ និងមុខរបស់អ្នកដទៃណាស់។ ការភ្លេចភ្លាំង អាចនឹងយ៉ាប់ទៅៗ ដោយសារការទោរទន់ទៅរកវ័យចំណាស់។ ពេលយើងនិយាយប្រាប់អ្វីៗ ទៅកាន់ពួកគាត់ បណ្តាំនោះនឹងផ្តល់ឲ្យគាត់ចងចាំ មិនបានយូរនោះទេ។ ជាការពិត បន្ទាប់ពីបានចម្លើយភ្លាម សំណួរដដែលអាចត្រូវបានសួរឡើងវិញ។ ទាំងនេះ គឺជាសញ្ញានៃភាពចាស់ជរា។\nដើម្បីការពារភាពអន់ថយនៃខួរក្បាល ត្រូវតែសកម្មភាព ជជែក អាន និងសរសេរ ដោះស្រាយបញ្ហា ឈ្លោះជាមួយអ្នកដទៃ និងតស៊ូមតិផងដែរ។ អ្នកទាំងឡាយ ដែលធ្វើរឿងទាំងនេះ នឹងរក្សាមុខងារនៃខួរក្បាលបានច្រើន ទោះបីពួកគេមានអាយុច្រើនក៏ដោយ។\nការអានសៀវភៅរឿង គឺជាសកម្មភាពប្រពៃ។ វាជួយដល់ការចងចាំ និងសមត្ថភាព ក្នុងការបង្កើតប្រយោគដើម្បីនិយាយ។ អ្នកនឹងចាំពាក្យជាច្រើន ដែលអាចជួយឲ្យអ្នកអានម្តងហើយម្តងទៀត បានយ៉ាងងាយស្រួល។\n៣៖ ទម្លាប់អានសារព័ត៌មានជាប្រចាំ\nនៅពេលដែលអ្នកនិយាយ ឬក៏ឡើងថ្លែងសុន្ទរកថា ការចងចាំពាក្យ និងប្រយោគដទៃទៀត អាចនឹងផុសចិត្តពីគំនិតយ៉ាងងាយ។ បើសិនជានរណាម្នាក់មិនអានសៀវភៅ ឬក៏នរណាដែលកម្រអាន ពេលនិយាយអ្វីមួយនោះ ពាក្យដែលចង់និយាយមិនមកដោយឯកឯងទេ។ ពាក្យបច្ចេកទេស នៅក្នុងមុខវិជ្ជាអ្វីមួយ នឹងពិបាកចងចាំ នៅពេលអ្នកចង់និយាយ ឬឡើងថ្លែងសុន្ទកថា ជាឧទាហរណ៍ ពាក្យវិទ្យាសាស្ត្រ ឬក៏ពាក្យដែលគេប្រើក្នុងវិស័យសេដ្ឋកិច្ច។\nការអានសារព័ត៌មានជារៀងរាល់ថ្ងៃ ក៏ជួយឲ្យខួរក្បាលសកម្មផងដែរ ហើយក៏បង្កើនសមត្ថភាព ដើម្បីរៀបពាក្យ និងប្រយោគ ក្នុងការនិយាយ។\nវាជារឿងធម្មតា សម្រាប់មនុស្សចាស់ ក្នុងការចងចាំឧប្បត្តិហេតុពីអតីតកាល និងឧប្បត្តិហេតុបច្ចុប្បន្នកាល ប៉ុន្តែការចងចាំរឿងទាំងនេះ អាចត្រូវបានបង្កើនសមត្ថភាពឡើង បើសិនជាអ្នកនោះ មានទម្លាប់ក្នុងការអាន និងនិយាយជាប្រចាំ។\n៤៖ ទម្លាប់ឈរ និងអង្គុយត្រង់ខ្លួន\nការខូចផ្នែករាងកាយផ្សេងទៀត ដែលទាក់ទងជាមួយវ័យចំណាស់ គឺការកោងខ្នង។ ការពត់កោងនេះ អាចត្រូវបានកាត់បន្ថយ ឬចៀសវាងបានដោយការអង្គុយ ឬឈរឲ្យត្រង់ខ្លួន។ វាក៏ជួយទប់ស្កាត់ ការបាត់បង់នៃការលូតកម្ពស់ដែរ។ ការជិះសេះអាចជួយកាត់បន្ថយបញ្ហានេះបាន ព្រោះពេលជិះសេះ អ្នកអង្គុយដោយដងខ្លួនត្រង់។\nគ្រប់ពេលទាំងអស់ ចូរអ្នកឈរ ឲ្យបានត្រង់ខ្លួន ឲ្យដូចជាមន្ត្រីយោធាអញ្ចឹង។ ជាមួយគ្នានេះ នៅពេលដើរវិញ វាចាំបាច់ណាស់ ក្នុងការធ្វើចលនាក្នុងលក្ខណៈខ្នងត្រង់។ ការតម្រង់ជួរឆ្អឹងខ្នងតាមវិធីទាំងនេះ ជួយពង្រឹងឆ្អឹង និងការពារអ្នកមិនឲ្យដួលបាន។\nការខូចទ្រង់ទ្រាយរាងកាយផ្សេងទៀត ដែលទាក់ទងនឹងវ័យចំណាស់ គឺការខូច Lordosis នៃចង្កេះ ដែលកើតឡើងនៅពេលដែលឆ្អឹងចង្កេះ ត្រូវទាញទៅមុខដោយសារតែ អ្នកមានក្បាលពោះធំ។ ស្ថានភាពនេះ កើតឡើងដោយសារតែការផឹកស្រាបៀរ។\nវិធីដ៏ល្អមួយនោះ គឺការឈរដោយដាក់ខ្នងទល់នឹងជញ្ជាំង។ ផ្នែកទាំង៥នៃរាងកាយ ត្រូវតែប៉ះជាមួយជញ្ជាំង រួមមាន កែងជើង កំភួនជើង គូទ សាច់ស្មា (scapula) និង ផ្នែកខាងក្រោយក្បាល (occiput)។ បើសិនជាអ្នកអាចធ្វើបែបនេះ វានឹងធ្វើឲ្យអ្នកឈរបានយ៉ាងត្រង់។ ព្យាយាមរក្សាស្ថានភាពនេះឲ្យបាន នៅពេលអ្នកឈរគ្រប់ទីកន្លែង និងគ្រប់ពេលវេលា។\nលោក មហាធៀ បានសរសេរបន្តទៀតយ៉ាងដូច្នេះ «ខ្ញុំសង្ឃឹមថា អត្ថបទយ៉ាងតូចមួយនេះ អាចពន្យល់អ្នកពីមូលហេតុ ដែលសញ្ញនៃភាពចាស់ជរាត្រូវកាត់បន្ថយ។ នេះ មិនមែនជាការបរិយាតាមបែបវិទ្យាសាស្ត្រទេ ប៉ុន្តែគឺជាការយល់ឃើញផ្ទាល់របស់ខ្ញុំ នៅពេលដែលខ្ញុំមានអាយុច្រើន។ គ្រប់ពេលទាំងអស់ ខ្ញុំព្យាយាមអង្គុយ ឬឈរ ឲ្យត្រង់ខ្លួន។ ខ្ញុំមិនហូបចំណីអាហារច្រើនទេ ទោះបីជាវាមានរសជាតិឆ្ងាញ់ក៏ដោយ។ ខ្ញុំថែមទាំងព្យាយាម ទទួលទានដំណេកឲ្យបានគ្រប់គ្រាន់។ បន្ថែមលើនេះ ខ្ញុំក៏ទទួលទានដំណេកមួយភ្លែតៗពេលថ្ងៃផងដែរ ជាពិសេសពេលនៅក្នុងរថយន្ត»។\nលោកបន្តថា\n«ខ្ញុំបង្វឹកខ្លួនឯងឲ្យមានវិន័យល្អ គ្រប់គ្រងអារម្មណ៍ខ្ញុំ ជាពិសេសពេលដែលខ្ញុំនៅក្នុងចំណោមមហាជន។ ទោះជាយ៉ាងណា ខ្ញុំមានមនសិការស្មោះត្រង់ ចំពោះប្រទេសជាតិ»\n៕\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-07-11-19-58-43-1.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/394509-2025-07-11-12-54-01"}
{"id": "9aaa636a2d1809f727f67d76f733f347", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីនីតិវិធីនៃការបង្កើតច្បាប់", "text": "(ភ្នំពេញ)៖ រដ្ឋសភា បានកំណត់កាលបរិច្ឆេទ បន្តសម័យប្រជុំរដ្ឋសភា លើកទី៤ នីតិកាលទី៧ នៅព្រឹកថ្ងៃសុក្រ ទី១១ ខែកក្កដា ឆ្នាំ២០២៥ ដើម្បីពិភាក្សានិងអនុម័តសេចក្តីស្នើច្បាប់ធម្មនុញ្ញស្តីពីវិសោធនកម្មមាត្រា៣៣ នៃព្រះរាជាណាចក្រកម្ពុជា ក្នុងការបើកផ្លូវ អនុញ្ញាតឱ្យមានការរៀបចំក្របខណ្ឌច្បាប់ សម្រាប់ការដកសញ្ជាតិខ្មែរ ចំពោះពលរដ្ឋខ្មែរណា ដែលបានប្រព្រឹត្តអំពើក្បត់ជាតិ ឬការធ្វើសកម្មភាពប៉ះពាល់ធ្ងន់ធ្ងរដល់ផលប្រយោជន៍កម្ពុជា និងប្រជាពលរដ្ឋខ្មែរដោយឃុបឃិត ជាមួយបរទេស។\nតើនីតិវិធីនៃការបង្កើតច្បាប់មានដំណើរការបែបណា?\n១៖ សេចក្តីព្រាងច្បាប់ ឬសេចក្តីស្នើច្បាប់\nក៖ សេចក្តីព្រាងច្បាប់\n*ក្រសួងសាមីរៀបរៀងសេចក្តីព្រាងច្បាប់ម្នាក់ឯង ឬដោយសហការជាមួយក្រសួង ឬស្ថាប័នផ្សេងទៀតដែល ត្រូវបានសិក្សាដោយក្រុមអ្នកច្បាប់ ( ពិនិត្យធម្មនុញ្ញភាព និងច្បាប់ពាក់ព័ន្ធទាំងឡាយ ដែលនៅធរមាន )\n*រួចបញ្ជូនទៅទីស្តីការគណៈរដ្ឋមន្ត្រី\n*ការប្រជុំអាចធ្វើមួយលើក ឬច្រើនលើក ហើយត្រូវដាក់ជូនអង្គប្រជុំគណៈរដ្ឋមន្ត្រីពិនិត្យ និង សម្រេច\n*នាយករដ្ឋមន្ត្រីត្រូវបំពេញទម្រង់បែបបទ ដើម្បីផ្ញើសេចក្តីព្រាងច្បាប់ជូនប្រធានរដ្ឋសភា មានជាអាទិ៍ អត្ថបទ សេចក្តីព្រាងច្បាប់ និងលិខិតស្នើសុំឱ្យរដ្ឋសភាពិនិត្យ និងអនុម័ត សេចក្តីថ្លែងហេតុ ដែលចុះហត្ថលេខាដោយនាយករដ្ឋមន្ត្រី។\nខ៖ សេចក្តីស្នើច្បាប់របស់តំណាងរាស្ត្រ ឬសមាជិកព្រឹទ្ធសភា\n*តំណាងរាស្ត្រ ឬសមាជិកព្រឹទ្ធសភា អាចផ្តួចផ្តើមគំនិតធ្វើសេចក្តីស្នើច្បាប់\n*សេចក្តីស្នើច្បាប់ដើម ត្រូវបានដាក់ឱ្យក្រុមអ្នកជំនាញច្បាប់ដែលពាក់ព័ន្ធប្រជុំពិនិត្យ ពិភាក្សាអំពីធម្មនុញ្ញភាព និងបញ្ហាទាក់ទងទៅនឹងច្បាប់នានាជាធរមាន រហូតដល់សម្រេចបានជាសេចក្តីស្នើច្បាប់ចុងក្រោយ\n*អ្នកតែងសេចក្តីស្នើច្បាប់ ឬតំណាងក្រុមតំណាងរាស្ត្រ ឬក្រុមសមាជិកព្រឹទ្ធសភាហត្ថលេខី ត្រូវធ្វើទម្រង់បែប បទផ្ញើជូនប្រធានរដ្ឋសភាមានជាអាទិ៍ ៖ អត្ថបទសេចក្តីស្នើច្បាប់ លិខិតស្នើសុំឱ្យរដ្ឋសភា ពិនិត្យ និងអនុម័ត និង សេចក្តីថ្លែងហេតុ។\n២៖ នីតិវិធីពិនិត្យ និង អនុម័តច្បាប់នៅរដ្ឋសភា\nក៖ គណៈកម្មាធិការអចិន្ត្រៃយ៍\nប្រធានរដ្ឋសភាកោះប្រជុំគណៈកម្មាធិការអចិន្ត្រៃយ៍ ពិនិត្យ សម្រេច បញ្ជូនសេចក្តីព្រាងច្បាប់ ឬសេចក្តី ស្នើច្បាប់ឱ្យគណៈកម្មការជំនាញពិនិត្យ ។\nខ៖ គណៈកម្មការជំនាញ\n*ប្រជុំពិនិត្យផ្ទៃក្នុង\n*អាចរៀបចំវេទិកាសាធារណៈ ( ស្តាប់ និងប្រមូលអនុសាសន៍ពីសាធារណៈមតិ )\n*ប្រជុំជាមួយតំណាងរាជរដ្ឋាភិបាល ឬតំណាងក្រុមតំណាងរាស្ត្រ ឬក្រុមសមាជិកព្រឹទ្ធសភាហត្ថលេខីនៃសេចក្តីស្នើ ច្បាប់ ( ប្រជុំមួយលើក ឬច្រើនលើក កែប្រែ ឬរក្សាទុកទាំងស្រុង ) រួចអនុម័ត ព្រម ឬមិនព្រមដាក់ចូលសម័យ ប្រជុំរដ្ឋសភា\n*កូរ៉ុមសម្រាប់ការប្រជុំគណៈកម្មការនានា ត្រូវឱ្យមានលើសពីពាក់កណ្តាលនៃចំនួនសមាជិកទាំងមូល ឯការអនុម័តត្រូវយកតាមសម្លេងភាគច្រើនដាច់ខាតនៃចំនួនសមាជិកគណៈកម្មការទាំងមូល\n*គណៈកម្មការជំនាញធ្វើលិខិតជូនប្រធានគណៈកម្មាធិការអចិន្ត្រៃយ៍រដ្ឋសភា ធ្វើរបាយការណ៍ អំពីលទ្ធផលនៃការ ពិនិត្យសេចក្តីព្រាងច្បាប់ ឬសេចក្តីស្នើច្បាប់។\nគ៖ គណៈកម្មាធិការអចិន្ត្រៃយ៍រដ្ឋសភា\nប្រជុំពិនិត្យ និងអនុម័តបញ្ចូលក្នុងរបៀបវារៈសម័យប្រជុំរដ្ឋសភា។\nឃ៖ សម័យប្រជុំរដ្ឋសភា\nឃ.១៖ រដ្ឋសភាអនុម័តព្រមបញ្ចូលក្នុងរបៀបវារៈ\nឃ.២៖ ប្រធានគណៈកម្មការជំនាញរាយការណ៍អំពីលទ្ធផលការងាររបស់ខ្លួន ជូនរដ្ឋសភា\nឃ.៣៖ ការពិភាក្សា និងអនុម័តត្រូវធ្វើដូចតទៅ៖\n*ពិភាក្សា និងអនុម័តលើខ្លឹមសារទាំងមូល គឺបញ្ចោញមតិថា តើគួរទទួលពិចារណាឬទេ\n*ពិភាក្សា និងអនុម័តលើមាត្រាមួយម្តងៗ ឬលើជំពូកមួយម្តងៗ ដោយអានអត្ថបទសេចក្តីព្រាងច្បាប់ ឬសេចក្តី ស្នើច្បាប់ទាំងស្រុង ឬដោយធ្វើរបាយការណ៍សង្ខេប ខ្លឹមសារជំពូក មិនអានអត្ថបទ ឬ\n*អង្គសភាអាចប្រើនីតិវិធីសង្ខេប ដោយពិភាក្សាតែមាត្រា ឬជំពូកណាដែលមានសំណើធ្វើវិសោធនកម្មជាលាយលក្ខណ៍អក្សរ\n*តំណាងរាជរដ្ឋាភិបាល ឬតំណាងក្រុមតំណាងរាស្ត្រ ឬក្រុមសមាជិកព្រឹទ្ធសភាហត្ថលេខី និងប្រធានគណៈកម្មការ ជំនាញ សហការគ្នាការពារសេចក្តីព្រាងច្បាប់ ឬសេចក្តីស្នើច្បាប់។\n៣៖ ការបញ្ជន្ជូទៅព្រឹទ្ធសភាពិនិត្យ និង ឱ្យយោបល់\n*អត្ថបទសេចក្តីព្រាងច្បាប់ ឬសេចក្តីស្នើច្បាប់ដែលរដ្ឋសភាបានអនុម័តលើកដំបូងរួចហើយ ត្រូវបញ្ជូនទៅព្រឹទ្ធសភា ពិនិត្យ និងឱ្យយោបល់\n*ព្រឹទ្ធសភាពិនិត្យ ហើយឱ្យយោបល់ក្នុងរយៈពេលមួយខែយ៉ាងយូរលើសេចក្តីព្រាងច្បាប់ ឬសេចក្តីស្នើច្បាប់ដែលរដ្ឋសភាបានអនុម័តយល់ព្រមលើកដំបូងរួចហើយ ព្រមទាំងលើបញ្ហាទាំងពួងដែលរដ្ឋសភាបានដាក់ឱ្យពិនិត្យ បើជាការប្រញាប់ រយៈពេលនោះត្រូវបន្ថយមកនៅត្រឹមតែប្រាំថ្ងៃ\n*បើព្រឹទ្ធសភាបានឱ្យយោបល់យល់ព្រម ឬពុំបានឱ្យយោបល់សោះ ក្នុងរយៈពេលដែលមានកំណត់ទុកហើយនោះទេ ច្បាប់ដែលរដ្ឋសភាបានអនុម័តយល់ព្រមហើយនោះ នឹងត្រូវបានយកទៅប្រកាសឱ្យប្រើ\n*បើព្រឹទ្ធសភាសុំឱ្យកែសម្រួលសេចក្តីព្រាងច្បាប់ ឬសេចក្តីស្នើច្បាប់នោះ រដ្ឋសភាត្រូវយកមកពិចារណាភ្លាមជាលើកទី២, រដ្ឋសភាត្រូវពិនិត្យ និងសម្រេចតែត្រង់បទប្បញ្ញត្តិ ឬចំណុចណាដែលព្រឹទ្ធសភាសុំឱ្យកែសម្រួល ដោយបដិសេធចោលទាំងមូល ឬទុកជាបានការខ្លះ\n*ការបង្វិលទៅបង្វិលមក រវាងព្រឹទ្ធសភា និងរដ្ឋសភា ត្រូវធ្វើតែក្នុងរយៈពេលមួយខែ, រយៈពេលនេះត្រូវបន្ថយមក ត្រឹមដប់ថ្ងៃ បើត្រូវពិនិត្យសម្រេចពីថវិកាជាតិ និងហិរញ្ញវត្ថុ ហើយមកត្រឹមតែពីរថ្ងៃ បើជាការប្រញាប់\n*បើរដ្ឋសភាទុកឱ្យហួសរយៈពេលកំណត់ ឬពន្យារពេលដែលកំណត់ទុកសម្រាប់ពិនិត្យនោះ រយៈពេលជាគោលការណ៍ សម្រាប់រដ្ឋសភា និងព្រឹទ្ធសភា ត្រូវបន្ថែមឱ្យស្មើគ្នាដែរ\n*បើព្រឹទ្ធសភាបដិសេធសេចក្តីព្រាងច្បាប់ ឬសេចក្តីស្នើច្បាប់នោះជាអសារបង់ រដ្ឋសភាមិនអាចនឹងយកមកពិចារណាជាលើកទី២ បានមុនរយៈពេលមួយខែទេ, រយៈពេលនេះ ត្រូវបន្ថយមកត្រឹម១៥ថ្ងៃ បើពិនិត្យពីថវិកា ជាតិ និងហិរញ្ញវត្ថុ ហើយមកត្រឹមតែបួនថ្ងៃ បើជាការប្រញាប់\n*ក្នុងការពិនិត្យសេចក្តីព្រាងច្បាប់ ឬសេចក្តីស្នើច្បាប់ជាលើកទី២នេះ រដ្ឋសភាត្រូវអនុម័តដោយវិធីបោះឆ្នោតចំហ និងយកតាមមតិភាគច្រើនដាច់ខាត\n*សេចក្តីព្រាងច្បាប់ ឬសេចក្តីស្នើច្បាប់ណា ដែលបានសម្រេចដូចខាងលើនេះហើយនោះ នឹងត្រូវបានយកទៅប្រកាសឱ្យប្រើ។\n៤៖ នីតិវិធីប្រកាសឱ្យប្រើ\n*ប្រធានរដ្ឋសភា ត្រូវផ្ញើលិខិត និងឯកសារភ្ជាប់ជូននាយករដ្ឋមន្ត្រី ដើម្បីឲ្យចាត់ការតាមនីតិវិធីស្នើសុំព្រះមហាក្សត្រ ទ្រង់ទ្បាយព្រះហស្តលេខា លើព្រះរាជក្រមប្រកាសឱ្យប្រើ\n*ចំពោះច្បាប់រៀបចំអង្គការ បទបញ្ជាផ្ទៃក្នុងព្រឹទ្ធសភា បទបញ្ជាផ្ទៃក្នុងនៃរដ្ឋសភា ត្រូវផ្ញើជូនប្រធានក្រុមប្រឹក្សាធម្មនុញ្ញ ដើម្បីពិនិត្យអំពីធម្មនុញ្ញភាព ជាមុនសិន មុននឹងប្រកាសឲ្យប្រើ។\n៥៖ ការចូលជាធរមាននៃច្បាប់\n*ច្បាប់​ដែល​រដ្ឋសភា​បាន​អនុម័ត និង​ព្រឹទ្ធសភា​បាន​ពិនិត្យ ចប់​សព្វគ្រប់​រួចហើយ ហើយ​ត្រូវ​បាន​ព្រះ​មហាក្សត្រ ទ្រង់​ឡាយ​ព្រះហស្តលេខា​ប្រកាសឱ្យ​ប្រើ ត្រូវ​ចូល​ជាធរ​មាននៅរាជធានី​ភ្នំពេញ ក្នុង​រយៈ​ពេល​ដប់​ថ្ងៃ​គត់ ក្រោយ​ពីថ្ងៃ​ប្រកាសឱ្យ​ប្រើ និង​នៅទូទាំង​ប្រទេស ក្នុង​រយៈពេល​ម្ភៃថ្ងៃគត់ ក្រោយ​ពីថ្ងៃប្រកាស​ឱ្យប្រើ ប៉ុន្តែ​បើច្បាប់នេះបាន​ចែងថា ជាការ​ប្រញាប់ ច្បាប់នេះ​ត្រូវចូលធរមានភ្លាមនៅទូទាំង​ប្រទេស ក្រោយ​ថ្ងៃប្រកាស ឱ្យប្រើ។\n*ច្បាប់​ដែលព្រះមហាក្សត្រ ទ្រង់​បានឡាយ​ព្រះហស្តលេខាប្រកាស​ឱ្យប្រើ ត្រូវ​ចុះក្នុង​រាជកិច្ច និង​ផ្សព្វផ្សាយនៅទូទាំង​ប្រទេស ឲ្យទាន់​តាមពេលវេលា​កំណត់ខាង​លើ៕\n[img_https://image.freshnewsasia.com/2021//fn-2025-07-09-19-50-45-1.jpg]\n[img_https://image.freshnewsasia.com/2021//fn-2025-07-09-19-50-47-0.png]\n[img_https://image.freshnewsasia.com/2021//fn-2025-07-09-19-50-49-0.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/394172-2025-07-09-12-50-58"}
{"id": "a9b479c48e8f4da1ae8ac3c0dece61da", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីនីតិវិធីសើរើ ឬវិសោធនកម្មរដ្ឋធម្មនុញ្ញកម្ពុជា", "text": "(ភ្នំពេញ)៖ ក្រុមប្រឹក្សាធម្មនុញ្ញ នៅថ្ងៃទី០២ ខែកក្កដា ឆ្នាំ២០២៥ បានបើកកិច្ចប្រជុំពេញអង្គក្រោមអធិបតីភាពលោក ហ៉ី សោភា ប្រធានក្រុមប្រឹក្សាធម្មនុញ្ញ ដើម្បីពិនិត្យ ពិភាក្សា និងរៀបចំសេចក្តីក្រាបបង្គំទូលថ្វាយមតិចំពោះព្រះរាជសារចុះថ្ងៃទី៣០ ខែមិថុនា ឆ្នាំ២០២៥ របស់ព្រះករុណា ព្រះបាទសម្តេច ព្រះបរមនាថ នរោត្តម សីហមុនី ព្រះមហាក្សត្រកម្ពុជា ជាទីគោរពសក្ការៈដ៏ខ្ពង់ខ្ពស់បំផុត ទ្រង់ពិគ្រោះមតិក្រុមប្រឹក្សាធម្មនុញ្ញ លើសេចក្តីស្នើសុំធ្វើវិសោធនកម្មមាត្រា៣៣ នៃរដ្ឋធម្មនុញ្ញកម្ពុជា ហើយទូលព្រះអង្គថា អាចធ្វើទៅបាន។\nតើនីតិវិធីសេរើ ឬវិសោធនកម្មរដ្ឋធម្មនុញ្ញកម្ពុជាធ្វើឡើងដោយរបៀបណា?\nបើតាមរដ្ឋធម្មនុញ្ញកម្ពុជា មាត្រា ១៥៣. ថ្មី (ពីរ មាត្រា ១៥១ ថ្មី) បានឲ្យដឹងថា «ការផ្តើមគំនិតសើរើ ឬការផ្តើមគំនិតធ្វើវិសោធនកម្មរដ្ឋធម្មនុញ្ញជាសិទ្ធិរបស់ព្រះមហាក្សត្រ របស់នាយករដ្ឋមន្ត្រី និងរបស់ប្រធានរដ្ឋសភា តាមសេចក្តីស្នើរបស់តំណាងរាស្ត្រមួយភាគបួននៃចំនួនសមាជិករដ្ឋសភាទាំងមូល»។ ជាមួយគ្នានេះ មាត្រា ១៤៣. ថ្មី (មាត្រា ១២៤ ចាស់) បានឲ្យដឹងថា «ព្រះមហាក្សត្រទ្រង់ពិគ្រោះមតិក្រុមប្រឹក្សាធម្មនុញ្ញ ចំពោះសេចក្តីស្នើទាំងឡាយដែលសុំធ្វើវិសោធនកម្មលើរដ្ឋធម្មនុញ្ញ»។\nនៅត្រង់ចំណុចនេះ ក្រោយពីមានសេចក្តីស្នើសុំសើរើ ឬធ្វើវិសោធនកម្មលើរដ្ឋធម្មនុញ្ញ​ ព្រះមហាក្សត្រទ្រង់ចេញព្រះរាជសារមួយពិគ្រោះមតិក្រុមប្រឹក្សាធម្មនុញ្ញ។ បន្ទាប់មក ក្រុមប្រឹក្សាធម្មនុញ្ញនឹងបើកកិច្ចប្រជុំពេញអង្គ ហើយទូលថ្វាយព្រះមហាក្សត្រវិញថា សេចក្តីស្នើសុំសើរើ ឬធ្វើវិសោធនកម្មលើរដ្ឋធម្មនុញ្ញ​អាចធ្វើទៅបាន ឬអត់។ ចុងក្រោយ ព្រះមហាក្សត្រ នឹងចេញព្រះរាជសារទៅម្ចាស់សំណើវិញតាមសេចក្តីក្រាបទូលថ្វាយរបស់ក្រុមប្រឹក្សាធម្មនុញ្ញ។\nបើសិនជាសំណើសើរើ ឬវិសោធនកម្មរដ្ឋធម្មនុញ្ញអាចធ្វើទៅបាន ដំណើរការបន្ត ការអនុវត្តដូចរដ្ឋធម្មនុញ្ញមាត្រា ១៥៣. ថ្មី (ពីរ មាត្រា ១៥១ ថ្មី) បានកំណត់ថា «ការសើរើ ឬវិសោធនកម្មរដ្ឋធម្មនុញ្ញ ត្រូវធ្វើឡើងដោយច្បាប់ធម្មនុញ្ញមួយ ដែលអនុម័តដោយរដ្ឋសភាតាមមតិភាគច្រើនពីរភាគបី នៃចំនួនសមាជិករដ្ឋសភាទាំងមូល»។\nសូមជម្រាបថា បើតាមរដ្ឋធម្មនុញ្ញ មាត្រា ១៥៤. ថ្មី (ពីរ មាត្រា ១៥២ ថ្មី) បានឲ្យដឹងថា ការសើរើ ឬវិសោធនកម្មរដ្ឋធម្មនុញ្ញ ត្រូវហាមឃាត់មិនឲ្យធ្វើ នៅពេលប្រទេសជាតិឋិតក្នុងភាពអាសន្ន ដូចមានចែងក្នុងមាត្រា៨៦។ បន្ថែមលើនេះ បើតាមមាត្រា ១៥៥. ថ្មី (ពីរ មាត្រា ១៥៣ ថ្មី) បានកំណត់ថា ការសើរើ ឬវិសោធនកម្មរដ្ឋធម្មនុញ្ញមិនអាចធ្វើបានឡើយកាលបើប៉ះពាល់ដល់ប្រព័ន្ធប្រជាធិបតេយ្យ សេរីពហុបក្ស និងរបបរាជានិយមអាស្រ័យដោយរដ្ឋធម្មនុញ្ញ៕\nចំណេះដឹងទូទៅដែលពាក់ព័ន្ធគួរអាន៖​\n-\nរដ្ឋធម្មនុញ្ញកម្ពុជា ឆ្នាំ១៩៩៣ បានធ្វើវិសោធនកម្ម ១០លើកហើយ\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-07-07-19-47-30-1.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/393958-2025-07-07-12-56-15"}
{"id": "10ad5903e1a6fb708826f2b045c8ef82", "title": "ចំណេះដឹងទូទៅ៖ រដ្ឋធម្មនុញ្ញកម្ពុជា ឆ្នាំ១៩៩៣ បានធ្វើវិសោធនកម្ម ១០លើកហើយ", "text": "(ភ្នំពេញ)៖ រដ្ឋធម្មនុញ្ញកម្ពុជាឆ្នាំ១៩៩៣ ជាសមិទ្ធផលនៃកិច្ចព្រមព្រៀងសន្តិភាពទីក្រុងប៉ារីស ថ្ងៃទី២៣ ខែតុលា ឆ្នាំ១៩៩១ ដែលនាំទៅដល់ការបោះឆ្នោត នាខែឧសភា ឆ្នាំ១៩៩៣ ដែលរៀបចំឡើងដោយអង្គការសហប្រជាជាតិ ដើម្បីបង្កើតសភាធម្មនុញ្ញមួយនៃប្រទេសកម្ពុជា។ តួនាទីជាសារវន្តនៃសភាធម្មនុញ្ញនេះ គឺតាក់តែងនិងអនុម័តរដ្ឋធម្មនុញ្ញថ្មីមួយរបស់កម្ពុជា និងប្រែក្លាយខ្លួនទៅជាសភានីតិបញ្ញត្តិមួយ ដែលនឹងត្រូវបង្កើតរដ្ឋាភិបាលថ្មីមួយឡើង។\nសភាធម្មនុញ្ញត្រូវបានសម្ពោធជាផ្លូវការនៅថ្ងៃទី១៤ ខែមិថុនា ឆ្នាំ១៩៩៣ ក្រោមអធិបតីភាពរបស់សម្តេច នរោត្តម សីហនុ ព្រមទាំងមានវត្តមានលោក យ៉ាស៊ូស៊ី អាកាស៊ី តំណាងពិសេសរបស់អគ្គលេខាធិការអង្គការសហប្រជាជាតិ និងជាប្រមុខអ៊ុនតាក់នៅកម្ពុជានិងភ្ញៀវអន្តរជាតិយ៉ាងច្រើនកុះករ។\nរដ្ឋធម្មនុញ្ញកម្ពុជា ឆ្នាំ១៩៩៣ បានធ្វើវិសោធនកម្ម ១០លើកហើយ រួមមាន៖\n*១- ច្បាប់ធម្មនុញ្ញស្ដីពីការកែប្រែមាត្រា២៨ នៃរដ្ឋធម្មនុញ្ញនៃព្រះរាជាណាចក្រកម្ពុជា ត្រូវបានរដ្ឋសភា នៃព្រះរាជាណាចក្រកម្ពុជា អនុម័តនៅថ្ងៃទី១៤ ខែកក្កដា ឆ្នាំ១៩៩៤ នាសម័យប្រជុំសាមញ្ញសម័យពិសេសហើយប្រកាសឱ្យប្រើដោយព្រះរាជក្រម ចុះថ្ងៃទី១៤ ខែកក្កដា ឆ្នាំ១៩៩៤។\n*២- ច្បាប់ធម្មនុញ្ញស្ដីពីវិសោធនកម្មមាត្រា១១ ១២ ១៣ ១៨ ២២ ២៤ ២៦ ២៨ ៣០ ៣៤ ៥១ ៩០ ៩១ ៩៣ និងមាត្រាទាំងឡាយ នៃជំពូកទី៨ ដល់ជំពូកទី១៤ នៃរដ្ឋនៃព្រះរាជាណាចក្រកម្ពុជា ដែលរដ្ឋសភា បានអនុម័តនៅថ្ងៃទី៤ ខែមីនា ឆ្នាំ១៩៩៩ ក្នុងសម័យប្រជុំវិសាមញ្ញ នីតិកាលទី២ ហើយប្រកាសឱ្យប្រើដោយ ព្រះរាជក្រមលេខ នស/រកម/០៣៩៩/០១ ចុះថ្ងៃទី៨ ខែមីនា ឆ្នាំ១៩៩៩។\n*៣- ច្បាប់ធម្មនុញ្ញស្ដីពីវិសោធនកម្មមាត្រា១៩ និងមាត្រា២៩ នៃរដ្ឋធម្មនុញ្ញ នៃព្រះរាជាណាចក្រកម្ពុជា ដែលសភាបានអនុម័តនៅថ្ងៃចន្ទ ទី២ ខែកក្កដា ឆ្នាំ២០០១ នាសម័យប្រជុំរដ្ឋសភាលើកទី៦ នីតិកាលទី២ ហើយដែលព្រឹទ្ធសភាបានអនុម័តយល់ស្របលើទម្រង់ និងគតិច្បាប់នេះទាំងស្រុង កាលពីថ្ងៃចន្ទ ទី២៣ ខែកក្កដា ឆ្នាំ២០០២ និងប្រកាសឱ្យប្រើដោយព្រះរាជក្រមលេខ នស/រកម/០៧០១/១១ ចុះថ្ងៃទី២៨ ខែកក្កដា ឆ្នាំ២០០១។\n*៤- ច្បាប់ធម្មនុញ្ញស្ដីពីវិសោធនកម្មមាត្រា៨៨ និងមាត្រា១១១ថ្មី នៃរដ្ឋធម្មនុញ្ញដែលរដ្ឋសភាបានអនុម័ត កាលពីថ្ងៃទី១៨ ខែឧសភា ឆ្នាំ២០០៥ នាសម័យប្រជុំរដ្ឋសភាលើកទី២ នីតិកាលទី៣ ហើយដែលព្រឹទ្ឋសភាបានអនុម័តយល់ស្របលើទម្រង់ និងគតិនៃច្បាប់នេះទាំងស្រុង កាលពីថ្ងៃទី៣០ ខែឧសភា ឆ្នាំ២០០៥ នាសម័យប្រជុំពេញអង្គលើកទី៩ នីតិកាលទី១ និងប្រកាសឱ្យប្រើដោយរាជក្រមលេខ នស/រកម/០៦០៥/០១៨ ចុះថ្ងៃទី១៩ ខែមិថុនា ឆ្នាំ២០០៥។\n*៥- ច្បាប់ធម្មនុញ្ញស្ដីពីវិសោធនកម្មមាត្រា៨២ មាត្រា៨៨ មាត្រា៩០ថ្មី មាត្រា៩៨ មាត្រា១០៦ថ្មី មាត្រា១១១ថ្មី(មួយ) មាត្រា១១៤ថ្មី នៃរដ្ឋធម្មនុញ្ញ និងមាត្រា៦ នៃច្បាប់ធម្មនុញ្ញបន្ថែមសំដៅធានានូវ ដំណើរការជាប្រក្រតីនៃស្ថាប័នជាតិ ដែលរដ្ឋសភាអនុម័ត នៅថ្ងៃទី០២ ខែមីនា ឆ្នាំ២០០៦ នាសម័យប្រជុំរដ្ឋសភាលើកទី៤ នីតិកាលទី៣ និងដែលព្រឹទ្ធសភាពុំមានពេលវេលាគ្រប់គ្រាន់ ដើម្បីពិនិត្យច្បាប់នេះឱ្យទាន់តាមការកំណត់របស់មាត្រា១១៣ថ្មី នៃរដ្ឋធម្មនុញ្ញ ដែលប្រកាសឱ្យប្រើដោយព្រះរាជក្រមលេខ នស/រកម/០៣០៦/០០៦ ចុះថ្ងៃទី៩ ខែមីនា ឆ្នាំ២០០៦។\n*៦- ច្បាប់ធម្មនុញ្ញ ស្តីពីវិសោធនកម្មមាត្រា ១៤៥ថ្មី និងមាត្រា ១៤៦ថ្មី នៃរដ្ឋធម្មនុញ្ញនៃព្រះរាជាណាចក្រកម្ពុជា ដែលរដ្ឋសភាបានអនុម័តកាលពីថ្ងៃទី១៥ ខែមករា ឆ្នាំ២០០៨ នាសម័យប្រជុំរដ្ឋសភាលើក ទី៧ នីតិកាលទី៣ និងដែលព្រឹទ្ធសភាពុំមានពេលវេលាគ្រប់គ្រាន់ អាចពិនិត្យ និងឱ្យយោបល់តាមលក្ខខណ្ឌកំណត់ក្នុងមាត្រា ១១៣ថ្មី នៃរដ្ឋធម្មនុញ្ញបានឡើយ ហើយប្រកាសឱ្យប្រើដោយព្រះរាជក្រម លេខ នស/រកម/០២០៨/០០៨ ចុះថ្ងៃទី១៥ ខែកុម្ភៈ ឆ្នាំ២០០៨ ។\n*៧- ច្បាប់ធម្មនុញ្ញ ស្តីពីវិសោធនកម្មមាត្រា៧៦ និងមាត្រាទាំងឡាយពី ជំពូកទី១៥ថ្មី ដល់ជំពូកទី១៦ថ្មីនៃរដ្ឋធម្មនុញ្ញ នៃព្រះរាជាណាចក្រកម្ពុជា ដែលរដ្ឋសភាបានអនុម័តកាលពីថ្ងៃទី០១ ខែតុលា ឆ្នាំ២០១៤ នាសម័យប្រជុំរដ្ឋសភាលើកទី៣ នីតិកាលទី៥ហើយដែលព្រឹទ្ធសភា បានពិនិត្យចប់សព្វគ្រប់លើទម្រង់ និងគតិច្បាប់នេះទាំងស្រុងកាលពី ថ្ងៃទី១០ ខែតុលា ឆ្នាំ២០១៤ នាសម័យប្រជុំវិសាមញ្ញ នីតិកាលទី៣ និងប្រកាសឱ្យប្រើដោយព្រះរាជក្រមលេខ នស/រកម/១០១៤/០២២ ចុះថ្ងៃទី២៣ ខែតុលា ឆ្នាំ២០១៤ ។\n៨- ច្បាប់ធម្មនុញ្ញស្តីពីវិសោធនកម្មមាត្រា៣៤ថ្មី មាត្រា៤២ មាត្រា៤៩ មាត្រា៥៣ និងមាត្រា១១៨ ថ្មី នៃរដ្ឋធម្មនុញ្ញនៃព្រះរាជាណាចក្រកម្ពុជា ដែលរដ្ឋសភាបានអនុម័តកាលពីថ្ងៃទី១៤ ខែកុម្ភៈ ឆ្នាំ២០១៨ នាសម័យប្រជុំរដ្ឋសភាជាវិសាមញ្ញ នីតិកាលទី៥ ហើយដែលព្រឹទ្ធសភា បានពិនិត្យចប់សព្វគ្រប់លើទម្រង់ និងគតិច្បាប់នេះទាំងស្រុង កាលពី ថ្ងៃទី២១ខែកុម្ភៈ ឆ្នាំ២០១៨ នាសម័យប្រជុំពេញអង្គលើកទី១១ នីតិកាលទី៣ និងប្រកាសឱ្យប្រើដោយព្រះរាជក្រមលេខ នស/រកម/ ០២១៨/០០២ ចុះថ្ងៃទី២៧ ខែកុម្ភៈ ឆ្នាំ២០១៨ ។\n៩- ច្បាប់ធម្មនុញ្ញស្តីពីវិសោធនកម្មមាត្រា១៩ថ្មី មាត្រា៨២ មាត្រា១០៦ ថ្មី(មួយ) មាត្រា១១៩ ថ្មី និងមាត្រា១៣៧ថ្មី នៃរដ្ឋធម្មនុញ្ញនៃព្រះរាជាណាចក្រកម្ពុជា និងមាត្រា៣និងមាត្រា៤ នៃច្បាប់ធម្មនុញ្ញបន្ថែមសំដៅធានានូវដំណើរការជាប្រក្រតីនៃស្ថាប័នជាតិ ដែលរដ្ឋសភាបានអនុម័តកាលពីថ្ងៃទី២៥ ខែតុលា ឆ្នាំ២០២១ នាសម័យប្រជុំរដ្ឋសភាលើកទី៦ នីតិកាលទី៦ ហើយដែលព្រឹទ្ធសភា បានពិនិត្យចប់សព្វគ្រប់លើទម្រង់និងគតិច្បាប់នេះទាំងស្រុង កាលពីថ្ងៃទី២ ខែវិច្ឆិកា ឆ្នាំ២០២១ នាសម័យប្រជុំជាវិសាមញ្ញ នីតិកាលទី៤ និងប្រកាសឱ្យប្រើដោយព្រះរាជក្រមលេខ នស/រកម/១១២១/០១៦ ចុះថ្ងៃទី០៣ខែវិច្ឆិកា ឆ្នាំ២០២១។\n១០- ច្បាប់ធម្មនុញ្ញស្តីពីវិសោធនកម្មមាត្រា១៩ថ្មី(មួយ) មាត្រា៨៩ មាត្រា៩៨ ថ្មីមាត្រា១០២ ថ្មី មាត្រា១១៩ ថ្មី(មួយ) និង មាត្រា១២៥ ថ្មី នៃរដ្ឋធម្មនុញ្ញនៃព្រះរាជាណាចក្រកម្ពុជា និង មាត្រា៣ ថ្មី និងមាត្រា៤ ថ្មី នៃច្បាប់ធម្មនុញ្ញបន្ថែមសំដៅធានានូវ ដំណើរការជាប្រក្រតីនៃស្ថាប័នជាតិ ដែលរដ្ឋសភាបានអនុម័តកាល ពីថ្ងៃទី២៨ ខែកក្កដា ឆ្នាំ២០២២ នាសម័យប្រជុំរដ្ឋសភាលើកទី៧ នីតិកាលទី៦ ហើយដែលព្រឹទ្ធសភាបានពិនិត្យចប់សព្វគ្រប់លើ ទម្រង់និងគតិច្បាប់នេះទាំងស្រុង កាលពីថ្ងៃទី៥ ខែសីហា ឆ្នាំ២០២២ នាសម័យប្រជុំពេញអង្គលើកទី៩ នីតិកាលទី៤ និងប្រកាសឱ្យប្រើ ដោយព្រះរាជក្រមលេខ នស/រកម/០៨២២/០០៧ ចុះថ្ងៃទី០៦ ខែសីហា ឆ្នាំ២០២២។\nសូមជម្រាបថា សម្តេចអគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន ប្រធានព្រឹទ្ធសភា នៃព្រះរាជាណាចក្រកម្ពុជា បានប្រកាសផ្តួចផ្តើមគំនិតស្នើរាជរដ្ឋាភិបាល សិក្សាអំពីទិដ្ឋភាពច្បាប់ដើម្បីរៀបចំធ្វើវិសោធនកម្ម រដ្ឋធម្មនុញ្ញ ក្នុងគោលដៅដកហូតសញ្ជាតិខ្មែរពីជនទាំងឡាយណា ដែលគប់គិតជាមួយបរទេស ធ្វើសកម្មភាពបំផ្លាញផលប្រយោជន៍ជាតិ។\nជាមួយគ្នានេះ ក្រុមប្រឹក្សាធម្មនុញ្ញ នៅថ្ងៃទី០២ ខែកក្កដា ឆ្នាំ២០២៥ បានបើកកិច្ចប្រជុំពេញអង្គក្រោមអធិបតីភាពលោក ហ៉ី សោភា ប្រធានក្រុមប្រឹក្សាធម្មនុញ្ញ ដើម្បីពិនិត្យ ពិភាក្សា និងរៀបចំសេចក្តីក្រាបបង្គំទូលថ្វាយមតិចំពោះព្រះរាជសារចុះថ្ងៃទី៣០ ខែមិថុនា ឆ្នាំ២០២៥ របស់ព្រះករុណា ព្រះបាទសម្តេច ព្រះបរមនាថ នរោត្តម សីហមុនី ព្រះមហាក្សត្រកម្ពុជា ជាទីគោរពសក្ការៈដ៏ខ្ពង់ខ្ពស់បំផុត ទ្រង់ពិគ្រោះ មតិក្រុមប្រឹក្សាធម្មនុញ្ញ លើសេចក្តីស្នើសុំធ្វើវិសោធនកម្មមាត្រា៣៣ នៃរដ្ឋធម្មនុញ្ញកម្ពុជា។ ជាលទ្ធផលនៃកិច្ចប្រជុំពេញអង្គ ក្រុមប្រឹក្សាធម្មនុញ្ញក្រាបបង្គំទូលថ្វាយព្រះករុណា ជាអម្ចាស់ជីវិតលើត្បូង ជាទីគោរពសក្ការៈដ៏ខ្ពង់ខ្ពស់បំផុត ចំពោះសេចក្តីស្នើសុំធ្វើវិសោធនកម្មមាត្រា៣៣ នៃរដ្ឋធម្មនុញ្ញកម្ពុជា អាចធ្វើទៅបាន៕\n[img_https://image.freshnewsasia.com/2021//fn-2025-07-04-20-15-08-2.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/393695-2025-07-04-13-16-28"}
{"id": "8c3fce33cbefc0affef79e0a72a1f1fd", "title": "ចំណេះដឹងទូទៅ៖ តើអ្នកដឹងទេ? ប្រទេស១៥០ នៅលើលោកនេះ មានច្បាប់ដកសញ្ជាតិ", "text": "(ភ្នំពេញ)៖ ការស្រាវជ្រាវចុងក្រោយ កាលពីឆ្នាំ២០២២ លើប្រទេសចំនួន១៩០ ក្នុងចំណោមប្រទេសទាំង១៩៥ លើពិភពលោក មានប្រទេសចំនួន ១៥០ ឬស្មើនឹង ៧៩% មានច្បាប់ដកសញ្ជាតិ។ ក្នុង​ចំណោម​ប្រទេស​ទាំង​នោះ មាន​ប្រទេស​ចំនួន១៣៤ អាចដក​សញ្ជាតិ​ពលរដ្ឋខ្លួនដោយផ្អែកលើហេតុផល ដូចជា៖ ភាពមិនស្មោះត្រង់ ការគំរាមកំហែងសន្តិសុខជាតិ ឬបទល្មើសដែលទាក់ទងនឹងភេរវកម្ម។ ជាមួយគ្នានេះ ចាប់តាំងពីឆ្នាំ២០០០ មានប្រទេសដល់ទៅ៣៧ បានបង្កើតច្បាប់នេះ។\nអង្គហេតុពាក់ព័ន្ធនឹងការដកសញ្ជាតិរបស់ប្រទេសសំខាន់ៗមួយចំនួន៖\n*សហភាពអឺរ៉ុប៖\nសហគមន៍នេះ ឈានមុខគេក្នុងការបង្កើតច្បាប់ដកសញ្ជាតិ ដោយមាន ១៨ប្រទេស (រួមទាំងចក្រភពអង់គ្លេស ហូឡង់ អាល្លឺម៉ង់ និងដាណឺម៉ាក) តាំងពីឆ្នាំ២០០០។\n*មជ្ឈិមបូព៌ា និងអាហ្រ្វិកខាងជើង៖\nជាទូទៅ​ការបង្កើតច្បាប់ដកសញ្ជាតិ គឺធ្វើឡើងដើម្បីប្រឆាំងភេរវកម្ម។\n*សហរដ្ឋអាមេរិក៖\nរដ្ឋាភិបាលអាចដកហូតសញ្ជាតិពីពលរដ្ឋ ដោយសារការក្លែងបន្លំ ឬក្លែងក្លាយ (fraud or misrepresentation)។ គោលនយោបាយថ្មីៗនៃការដកសញ្ជាតិ បានផ្តោតលើបុគ្គលដែលត្រូវបានចោទប្រកាន់ពីបទភេរវកម្ម ឬខ្វះ «សីលធម៌» (terrorism or lacking \"good moral character”)។\n*កាណាដា៖\nកាលពីមុន កាណាដាបានអនុញ្ញាតឲ្យដកហូតសញ្ជាតិសម្រាប់អំពើភេរវកម្ម ឬការក្បត់ជាតិ ក្រោមច្បាប់ពង្រឹងសញ្ជាតិកាណាដាឆ្នាំ ២០១៤ តែទោះជាយ៉ាងណាក៏ដោយ បទប្បញ្ញត្តិទាំងនេះត្រូវបានលុបចោលនៅឆ្នាំ២០១៧ ដើម្បីការពារការរើសអើងប្រឆាំងនឹងពលរដ្ឋដែលមានសញ្ជាតិពីរ។\n*នីការ៉ាហ្គា៖\nនៅឆ្នាំ២០២៣ បានដកហូតសញ្ជាតិពីអ្នកប្រឆាំងផ្នែកនយោបាយជាង ២០០នាក់៕\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-07-02-20-09-27-0.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-07-02-20-12-07-0.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-07-02-20-12-07-1.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/393473-2025-07-02-13-09-42"}
{"id": "2f83b05af2005d35ec3baf0d579ee6f0", "title": "ចំណេះដឹងទូទៅ៖ របៀបកំណត់ព័ត៌មានក្លែងក្លាយតាមអនឡាញ", "text": "(ភ្នំពេញ)៖ នៅក្នុងពិភពលោករបស់យើងនេះ ជាពិសេសនៅក្នុងយុគសម័យអនឡាញ មានព័ត៌មានច្រើនណាស់ ប៉ុន្តែអ្វីដែលយើងមើលឃើញ មិនប្រាកដថា វាពិតទាំងអស់នោះទេ។\nជាក់ស្តែង នៅថ្ងៃទី២៩ ខែមិថុនា ឆ្នាំ២០២៥ម្សិលមិញ ក្រសួងប្រៃសណីយ៍និងទូរគមនាគមន៍ (ក.ប.ទ.) បានថ្កោលទោសយ៉ាងដាច់អហង្ការចំពោះជនអគតិដែលបានយករូបវីដេអូនៃការសំណេះសំណាលរបស់សម្ដេចអគ្គមហាសេនាបតីតេជោ ប្រធានព្រឹទ្ធសភា ជាមួយមន្ត្រីរាជការខេត្តព្រះវិហារកាលពីថ្ងៃទី២៧ ខែមិថុនា ឆ្នាំ២០២៥ ទៅកាត់តជាមួយសំឡេងក្លែងបន្លំដោយប្រើប្រាស់បញ្ញាសិប្បនិម្មិត។\nក្រសួងបានចាត់ទុកថា ការបង្កើតវីដេអូក្លែងបន្លំបែបនេះ ជាការបង្កើតព័ត៌មានមិនពិត និងជាអំពើទុច្ចរិតដែលមិនគួរអនុញ្ញាតឱ្យកើតមានលើបណ្ដាញសង្គមឌីជីថលគ្រប់ប្រភេទ ហើយជនបង្កត្រូវទទួលខុសត្រូវចំពោះមុខច្បាប់ជាធរមាន។\nហេតុនេះហើយ បានជា Fresh News នឹងចែករំលែកពីចំណេះដឹងទូទៅមួយស្តីពីរបៀបកំណត់ព័ត៌មានក្លែងក្លាយតាមអនឡាញ (How to Spot Fake News Online)៖\n*រកប្រភព តើវាចេញពីបណ្តាញព័ត៌មានទុកចិត្តទេ (Check the source: Is it a trusted media outlet)?\n* ប្រយ័ត្នចំណងជើងស៊ីអារម្មណ៍ (Watch out for emotional headlines or too-good-to-be-true stories)\n* បញ្ជាក់ព័ត៌មាននោះពីប្រភពនានាឲ្យបានច្រើន (Cross-check with other reliable sources)\n* មើលកាលបរិច្ឆេទ ព្រោះថាព័ត៌មានចាស់អាចត្រូវបានចែកចាយឡើងវិញ (Look at the date—old news can be reshared to mislead)\n* មើលរូបថត ឬវិដេអូនោះ ថាជា AI ឬក៏ប្រតិដ្ឋ (Reverse-search photos or videos to check for AI or fake images)៕\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-30-20-45-14-1.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/393251-2025-06-30-13-45-29"}
{"id": "d6836d3e55834f85eeb3c7c3940fb012", "title": "ចំណេះដឹងទូទៅ៖ ហេតុអ្វីបានជាច្រកម៉ាឡាកា ធ្វើឲ្យប្រទេសសិង្ហបុរី ក្លាយជាអ្នកមាន?", "text": "(ភ្នំពេញ)៖ នេះគឺជាច្រកម៉ាឡាកា ដែលជាហេតុផលធ្វើឲ្យប្រទេសសិង្ហបុរី ក្លាយជាប្រទេសអ្នកមាន។ ច្រកនេះ មានប្រវែង ៦៥០គីឡូម៉ែត្រ តាមបណ្តោយប្រទេសម៉ាឡេស៊ី និងមានប្រវែង ៧០០គីឡូម៉ែត្រ តាមបណ្តោយប្រទេសឥណ្ឌូនេស៊ី ហើយមានប្រវែងត្រឹមតែ ២៤គីឡូម៉ែត្រ តាមបណ្តោយប្រទេសសិង្ហបុរី។\nហេតុអ្វីបានជាសិង្ហបុរីទទួលបានផលចំណេញច្រើនជាងគេពីច្រកដ៏សំខាន់មួយនេះ?\nលោកអ្នកប្រហែលជាអាចគិតថា នាវាដឹកទំនិញធ្វើដំណើរត្រង់ទៅចក្រម៉ាឡាកា ត្រូវតែចំណាយលើថ្លៃផ្ទេរទំនិញឲ្យម៉ាឡេស៊ី ឥណ្ឌូនេស៊ី​ ឬក៏សិង្ហបុរី ដូចព្រែកជីកប៉ាណាម៉ា។ ប៉ុន្តែ ច្រកម៉ាឡាកា មានផ្លូវផ្ទេរទំនិញជាអន្តរជាតិ ដូច្នេះនាវាដឹកទំនិញ អាចឆ្លងកាត់ដោយគ្មានការចំណាយ។ អីចឹង តើសិង្ហបុរីរកចំណូលពីវាបានដោយរបៀបណា? សិង្ហបុរី​ បានសាងសង់កំពង់ផែកម្រិតពិភពលោកជាច្រើន ដែលនាវាអាចទទួលបានការថែទាំ ចាក់ប្រេង លើកនិងដាក់ទំនិញ ព្រមទាំងចូលចតយ៉ាងឆាប់រហ័ស។\nម៉ាឡេស៊ី​ និងឥណ្ឌូនេស៊ី​ ក៏អាចរកចំណូលពីច្រកនេះបានផងដែរ​ ពីរឿងខ្លះៗ។ ច្រកនេះ មានទទឹងត្រឹមតែ ២.៨គីឡូម៉ែត្រ ដូច្នេះវាមានហានិភ័យខ្ពស់ ហេតុនេះហើយម៉ាឡេស៊ី និងឥណ្ឌូនេស៊ី ស្នើសុំនាវាធំៗ ប្រើប្រាស់អ្នកបើកបរក្នុងតំបន់ និងមគ្គុទ្ទេសក៍ជំនាញ ដែលជួយឲ្យនាវាឆ្លងកាត់ដោយសុវត្ថិភាព។ សេវាអ្នកបើកបរនេះ មានតម្លៃ ៥ ០០០ ទៅ​ ១៥ ០០០ដុល្លារ ក្នុងមួយនាវា។\nសរុបមក ឥណ្ឌូនេស៊ី​ រកចំណូលបានប្រមាណ ៣ប៊ីលានដុល្លារ ម៉ាឡេស៊ី​ រកចំណូលបានប្រមាណ ៧ប៊ីលានដុល្លារ និងសិង្ហបុរី រកចំណូលបានប្រមាណ ១៥ប៊ីលានដុល្លារ ជារៀងរាល់ឆ្នាំ ពីច្រកសមុទ្រមួយនេះ៕\n[img_https://image.freshnewsasia.com/2021//fn-2025-06-27-19-39-45-0.jpg]\n[img_https://image.freshnewsasia.com/2021//fn-2025-06-27-19-29-24-0.png]\n[img_https://image.freshnewsasia.com/2021//fn-2025-06-27-19-29-30-0.png]\n[img_https://image.freshnewsasia.com/2021//fn-2025-06-27-19-29-24-1.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/392929-2025-06-27-12-29-39"}
{"id": "809389adfa66563d5399afd0d71a8eaa", "title": "ចំណេះដឹងទូទៅ៖ ខ្លះៗពីយន្តហោះបំបាំងកាយ B-2 ដែលត្រូវបានប្រើប្រាស់ ដើម្បីវាយកម្ទេចទីតាំងនុយក្លេអ៊ែអ៉ីរ៉ង់ (Video inside)", "text": "(ភ្នំពេញ)៖ ថ្មីៗនេះ សហរដ្ឋអាមេរិក បានប្រេីយន្តហោះចម្បាំង B-2 Bomber (ឬ B-2 Spirit) និងគ្រាប់បែក GBU-57 ដែលអាចទម្លុះរូងក្រោមដី​ ដើម្បីវាយកម្ទេចទីតាំងនុយក្លេអ៊ែអ៉ីរ៉ង់ ចំនួន ៣កន្លែង បានដោយជោគជ័យ​។\nB-2 Bomber (ឬ B-2 Spirit) គឺជាយន្តហោះចម្បាំង ដែលអាចបំបាំងកាយបាន (stealth bomber) ផលិតដោយក្រុមហ៊ុន Northrop Grumman សម្រាប់កងទ័ពអាកាសសហរដ្ឋអាមេរិក។ ល្បឿនអតិបរមា របស់វាប្រហែល ១.០១០ km/h ។\nលក្ខណៈពិសេសរបស់ B-2 Bomber (ឬ B-2 Spirit)៖\n*Stealth Technology៖ វាអាចគេចផុតពីការចាប់ដោយ Radar ។\n*ដំណើររយៈពេលវែង៖ អាចហោះពីអាមេរិកទៅកន្លែងណាក៏បាន ដោយមិនចាំបាច់ចាក់ប្រេងច្រើនដង ប៉ុន្តែបើចាក់ប្រេងថែមលើអាកាស វាអាចហោះហើរមិនឈប់សោះក្នុងរយៈពេល ៤០ម៉ោង។\n*អាវុធធន់ធ្ងន់៖ វាអាចផ្ទុកទាំងអាវុធនុយក្លេអ៊ែរ និងគ្រាប់បែកគ្រប់ប្រភេទ បានរាប់សិបតោន ដែលគ្មានយន្តហោះចម្បាំងណាអាចធ្វើបាន។\n*ចំណាយថវិកាច្រើន៖ តម្លៃផលិតវា ១គ្រឿងអាចឈានដល់ជាង ២ពាន់លានដុល្លារ៕\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-25-20-10-53-1.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-25-20-06-01-0.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-25-20-06-04-0.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-25-20-06-06-0.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-25-20-06-26-0.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/392655-2025-06-25-13-08-22"}
{"id": "38734d81e46f9c4a8ad8b64399d4ec02", "title": "ចំណេះដឹងទូទៅ៖ បឹងដែលជ្រៅជាងគេបំផុតលើពិភពលោកមានឈ្មោះអ្វី? នៅឯណា?", "text": "(ភ្នំពេញ)៖ នៅតំបន់ Siberia មានបឹងមួយដែលជ្រៅជាងគេបំផុតនៅលើពិភពលោក នោះគឺបឹង Baikal ដែលស្ថិតនៅភាគខាងត្បូងនៃប្រទេសរុស្ស៊ី ចម្ងាយត្រឹមតែ ១០០គីឡូម៉ែត្រប៉ុណ្ណោះពីប្រទេសមុងហ្គោលី។\nបឹងនេះមានអាយុកាលជាង ៣០លានឆ្នាំមកហើយ ហើយវាក៏ជាបឹងដែលចំណាស់ជាងគេបំផុតនៅលើផែនដីផងដែរ។\nបឹង Baikal មានផ្ទៃក្រឡាជាង ៣០ ០០០គីឡូម៉ែត្រការ៉េ និងមានជម្រៅរហូតដល់ ១ ៦៨០ម៉ែត្រ។ ជម្រៅនេះគឺស្មើនឹងកម្ពស់អគារ Burj Khalifa ចំនួន២ដង ឬTour Effel ចំនួន៥ដង។\nបរិមាណទឹករបស់វាមានរហូតដល់ ២៣ ០០០គីឡូម៉ែត្រគូប ដែលគ្រប់គ្រាន់សម្រាប់គ្របដណ្ដប់លើផ្ទៃផែនដីទាំងមូលក្នុងកម្រាស់ ២សង់ទីម៉ែត្រ។ បឹង Baikal ក៏ជាជម្រកនៃភាវៈចម្រុះចំនួន ៣ ៧០០ប្រភេទ ដែលក្នុងនោះ ជាង២/៣មិនអាចរកឃើញនៅកន្លែងផ្សេងក្រៅពីបឹង Baikal នេះឡើយ ដូចត្រី Amul ឬផ្សោត Baikal ដែលជាប្រភេទត្រីផ្សោតទឹកសាបតែមួយគត់នៅលើពិភពលោក។\nនៅរដូវរងារបឹងនេះកក ដែលយើងអាចដើរ ឬជិះស្គីលេងនៅលើបឹងនោះបាន៕\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-23-20-21-48-1.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-23-20-22-02-0.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-23-20-22-06-0.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-23-20-22-48-0.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-23-20-23-44-0.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/392362-2025-06-23-13-23-44"}
{"id": "32c6e544fd0e95f0c04d3647b6db609f", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីប្រវត្តិសង្ខេបនៃទំនាក់ទំនងទ្វេភាគីកម្ពុជា-ឥណ្ឌូនេស៉ី", "text": "(ភ្នំពេញ)៖ ចំណេះដឹងទូទៅ​សម្រាប់ថ្ងៃនេះ Fresh News នឹងនាំលោកអ្នកមកចាប់អារម្មណ៍ពីប្រវត្តិសង្ខេបនៃទំនាក់ទំនងទ្វេភាគីកម្ពុជា និងឥណ្ឌូនេស៉ី ដែលជាមិត្តសម្លាញ់នឹងគ្នាតាំងពីអតីតកាល ទោះបីមិត្តទាំងពីរមានរបាំងមហាសាគរដ៏ធំល្វឹងល្វើយ និងនៅឆ្ងាយពីគ្នាបន្តិចក៏ដោយ។\nជាមិត្តល្អ រហូតដល់រាជរដ្ឋាភិបាលកម្ពុជា នៅឆ្នាំ២០២៣ បានយកឈ្មោះបុរសរដ្ឋឥណ្ឌូនេស៊ី ២រូប មកប្រសិទ្ធនាមផ្លូវថ្មី ២ខ្សែគឺ៖ មហាវិថី ស៊ូកាណូ និងមហាវិថី​អាលី អាឡាតាស់ ផងដែរ។\n១៖ ប្រវត្តិនៃទំនាក់ទំនងទ្វេភាគីនៃយុគសម័យបុរាណ\nក្នុងឯកសារប្រវត្តិសាស្ត្រជាប្រពៃណី ជាពិសេសឯកសារស្រាវជ្រាវដោយលោក ហ្សក សឺដេស (George Coedès) ប្រវត្តិវិទូបារាំង និងលោក ត្រឹង ងារ ប្រវត្តិវិទូខ្មែរ បានឲ្យដឹងថា កម្ពុជានិងឥណ្ឌូនេស៊ី (កោះជ្វា) មានទំនាក់ទំនងគ្នា នៅសតវត្សរ៍ទី៨។ ប៉ុន្តែ ឯកសារប្រវត្តិសាស្ត្រ ដែលសរសេរដោយលោក ក្លូដ ហ្សាក់ (Claude Jacques) ប្រវត្តិវិទូបារាំង និងលោក Michael Vickery ប្រវត្តិវិទូអាមេរិក បានលើកឡើងខុសពីនេះ ដូច្នេះយើងសូមមិននិយាយលម្អិតពីប្រវត្តិនៃទំនាក់ទំនងទ្វេភាគីនៃយុគសម័យបុរាណឡើយ។\n២៖ ប្រវត្តិនៃទំនាក់ទំនងទ្វេភាគីនៃយុគសម័យទំនើប\nសម្រាប់ប្រវត្តិនៃទំនាក់ទំនងទ្វេភាគីនៃយុគសម័យទំនើប យើងនឹងដកស្រង់ដោយសង្ខេបចេញពីឯកសាររបស់ស្ថានទូតឥណ្ឌូនេស៊ីប្រចាំរាជធានីភ្នំពេញ។\nក៖ សេចក្តីសង្ខេប\n*នៅថ្ងៃទី១៣ ខែកុម្ភៈ ឆ្នាំ១៩៥៩ សន្ធិសញ្ញាមិត្តភាពរវាងឥណ្ឌូនេស៊ី និងកម្ពុជា ត្រូវបានបង្កើតឡើង។\n*នៅថ្ងៃទី២៧ ខែមីនា ឆ្នាំ១៩៦២ ការសម្ពោធស្ថានទូតឥណ្ឌូនេស៊ីនៅទីក្រុងភ្នំពេញ។\n*ឆ្នាំ១៩៧៥-១៩៩១ ស្ថានទូតឥណ្ឌូនេស៊ី ប្រចាំទីក្រុងបាងកក និងទទួលបន្ទុកការងារនៅកម្ពុជាផង។\n*ឆ្នាំ១៩៩៣ ស្ថានទូតឥណ្ឌូនេស៊ី ប្រចាំនៅទីក្រុងភ្នំពេញ បានបើកដំណើរការវិញ។\n*ឆ្នាំ២០២៤ ខួបលើកទី៦៥ នៃទំនាក់ទំនង ឥណ្ឌូនេស៊ី និងកម្ពុជា។\nខ៖ សន្និសីទអាស៊ីអាហ្វ្រិកឆ្នាំ១៩៥៥\nលោកប្រធានាធិបតី Soekarno បានជួបគាល់ព្រះករុណាព្រះករុណាព្រះបាទសម្តេចព្រះ នរោត្តម សីហនុ ជាលើកដំបូងនៅក្នុងសន្និសីទអាស៊ី-អាហ្វ្រិក នៅទីក្រុង Bandung ថ្ងៃទី១៨-២៤ ខែមេសា ឆ្នាំ១៩៥៥។ សន្និសីទអាស៊ី-អាហ្វ្រិក ត្រូវបានចូលរួមដោយមេដឹកនាំនៃរដ្ឋដែលទើបបង្កើតថ្មី។ គោលដៅ គឺដើម្បីលើកកម្ពស់កិច្ចសហប្រតិបត្តិការក្នុងចំណោមរដ្ឋទាំងនេះ និងរួមគ្នាប្រឆាំងនឹងអាណានិគមនិយម និងលទ្ធិអាណានិគមនិយម។\nគ៖ មិត្តភាពរវាងប្រធានាធិបតី ស៊ូការណូ និងព្រះករុណា ព្រះបាទសម្តេច នរត្តម សីហនុ\nលោក ស៊ូកាណូ ត្រូវបានស្វាគមន៍យ៉ាងកក់ក្តៅក្នុងដំណើរ ទស្សនកិច្ចផ្លូវការមកកាន់ទីក្រុងភ្នំពេញ ក្នុងឆ្នាំ១៩៦០។ ព្រះករុណា ព្រះបាទសម្តេចព្រះនរោត្តម សីហនុ បានយាងទស្សនកិច្ចផ្លូវការ នៅទីក្រុងហ្សាកាតា ក្នុងឆ្នាំ១៩៦៤។\nឃ៖ ការចូលរួមចំណែករបស់ឥណ្ឌូនេស៊ី ចំពោះសន្តិភាពកម្ពុជា\n*កិច្ចប្រជុំក្រៅផ្លូវការទីក្រុងហ្សាការតា (JIM) I នៅថ្ងៃទី៥-២៨ ខែកក្កដា ឆ្នាំ១៩៨៨។\n*កិច្ចប្រជុំក្រៅផ្លូវការ ទីក្រុងហ្សាការតា (JIM) II នៅថ្ងៃទី១៩-២១ ខែកុម្ភៈ ឆ្នាំ១៩៨៩។\n*កិច្ចព្រមព្រៀងសន្តិភាព ទីក្រុងប៉ារីស ថ្ងៃទី២៣ ខែតុលា ឆ្នាំ១៩៩១។\n*អាជ្ញាធរអន្តរកាលរបស់អង្គការសហប្រជាជាតិនៅកម្ពុជា (អ៊ុនតាក់) ថ្ងៃទី២៨ ខែកុម្ភៈ ឆ្នាំ១៩៩២។\n*កងរក្សាសន្តិភាពនៃទ័ពគ្រុឌរបស់ឥណ្ឌូនេស៊ី ៣.៩៥៧នាក់ ១៩៩២-១៩៩៣។\nស្តូបមិត្តភាពឥណ្ឌូនេស៊ី-កម្ពុជា នៅខេត្តកំពង់ធំ ត្រូវបានសាងសង់ក្នុងឆ្នាំ១៩៩៣ ដើម្បីរំលឹកការចូលរួមចំណែករបស់កងកម្លាំងរក្សាសន្តិភាពឥណ្ឌូនេស៊ី ក្នុងការស្តារសន្តិភាពនៅកម្ពុជា៕\n[img_https://image.freshnewsasia.com/2021//fn-2025-06-20-20-19-33-2.jpg]\n[img_https://image.freshnewsasia.com/2021//fn-2025-06-20-20-19-33-3.jpg]\n[img_https://image.freshnewsasia.com/2021//fn-2025-06-20-20-19-33-4.jpg]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/392130-2025-06-20-13-19-37"}
{"id": "d923cd266bf56f1b71308ce875b4720f", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីប្រាសាទព្រហ្មបាណន់ និងប្រាសាទ Borobudur នៅកោះជ្វា ប្រទេសឥណ្ឌូនេស៉ី", "text": "(ឥណ្ឌូណេស៉ី)៖ ប្រាសាទបុរាណចំនួន២ ដែលកំពុងល្បីល្បាញខ្លាំង នៅឯកោះជ្វា (Java Island) ប្រទេសឥណ្ឌូណេស៉ី គឺ ប្រាសាទព្រហ្មបាណន់ (Prambanan) និងប្រសាទ Borobudur។ ការណ៍ដែលហ៊ាននិយាយថា ល្បីល្បាយខ្លាំង ព្រោះប្រាសាទទាំងនេះ តែងតែត្រូវបានបង្ហាញនៅទីសាធារណៈ ពោលគេនឹងឃើញនៅតាមអាកាសយានដ្ឋាន ភោជនីយដ្ឋាន ដងវិថី និងតាមអគារ ជាដើម។\nប្រសាទ Borobudur គឺជាពុទ្ធសាសនាដ្ឋាន ដែលធំជាងគេលើលោក ចំណែកឯប្រាសាទព្រហ្មបាណន់ គឺជាទេវស្ថានធំជាងគេលំដាប់ទី២ នៅអាស៊ាន បន្ទាប់ពីតំបន់អង្គរ ដែលជាប់លេខ១។ ដោយសារកត្តានេះហើយ បានជា Fresh News យកប្រាសាទព្រហ្មបាណន់ និងប្រសាទបុរោពុទ្ធោ មកបង្ហាញជាចំណេះដឹងទូទៅ​សម្រាប់ថ្ងៃនេះ។\n- ប្រសាទ Borobudur\nពុទ្ធសាសនដ្ឋានដែលធំជាងគេលើពិភពលោកនោះ គឺប្រាសាទបុរោពុទ្ធោ ដែលបច្ចុប្បន្នស្ថិតនៅកោះជ្វាកណ្ដាល នៃប្រទេសឥណ្ឌូណេស៉ី។ ប្រាសាទនេះ ត្រូវបានកសាងឡើងនៅសតវត្សទី៨-៩ ក្នុងរជ្ជកាលព្រះបាទ King Sanjaya ដែលជាព្រះមហាក្សត្រជ្វានៃរាជវង្សសៃលិន្ទ្រៈ (Sailendra dynasty) សោយរាជ្យនៅអាណាចក្រស្រីវិជ័យ (Sri Vijaya)។\nប្រាសាទដ៏ធំខ្ពស់ស្កឹមស្កៃមួយនេះលាតសន្ធឹងលើផ្ទៃដីទំហំ ២ ៥២០ម៉ែត្រក្រឡា មានរាងដូចពីរ៉ាមីតកម្ពស់៨ជាន់ និងមានព្រះពុទ្ធបដិមាចំនួន៥០៤អង្គ ដែលត្រូវបានគេដាក់តម្កល់នៅក្នុងចេតិយនីមួយៗ។ មានការកត់ត្រាថា ពុទ្ធសាសនដ្ឋានដ៏ធំនេះកើតចេញពីភាពឧស្សាហ៍ព្យាយាមរបស់ប្រជាជនជ្វា ក្នុងការយកថ្មភ្នំភ្លើងធំៗ ទៅតម្រៀបជាមហាប្រាសាទតាមបែបរចនាបថជ្វាបុរាណ។ ផ្នែកខាងក្រៅនៃជាន់នីមួយៗ ក្រៅពីមានឆ្លាក់ក្បូរក្បាច់នៅលើថ្មភ្នំភ្លើងហើយ ក៏មានឆ្លាក់រូបភាពរៀបរាប់ពីរឿងពុទ្ធប្រវត្តិ និងរឿងនិទានជាតកដ៏ស្រស់ស្អាតដល់ទៅ ១ ៣០០រូប។ ប្រសិនបើយករូបនេះមកតភ្ជាប់គ្នាជាខ្សែតែមួយវិញ វានឹងមានប្រវែងដល់ទៅជិត ៤គីឡូម៉ែត្រ។\nប្រាសាទបុរោពុទ្ធោត្រូវបានគេបោះបង់ចោលនៅក្នុងព្រៃ បន្ទាប់ពីអាណាចក្រស្រីវិជ័យត្រូវបានដួលរលំនៅសតវត្សទី១៤ ដោយជំនួសមកវិញដោយអាណាចក្រ Majapahit ដែលប្រកាន់ឥស្លាមសាសនា។ នៅគ្រិស្ដសករាជ១៨១៤ ទើបប្រាសាទនេះត្រូវបានរកឃើញសាជាថ្មីដោយសម្តេច ថូម៉ាស ស្តេមហ្វត រ៉ាហ្វហ្វល (Sir Thomas Stamford Raffles) ដែលជាទេសាភិបាលចក្រភពអង់គ្លេសគ្រប់គ្រងនៅទឹកដីជ្វា និងម៉ាឡេ កាលសម័យនោះ។\nសូមជម្រាបថា ប្រាសាទ Borobudur ត្រូវបានចុះក្នុងបញ្ជីបេតិកភណ្ឌពិភពលោករបស់អង្គការយូណេស្កូនៅឆ្នាំ១៩៧០ ខណៈការជួសជុលទ្រង់ទ្រាយធំនោះត្រូវបានធ្វើឡើងចន្លោះឆ្នាំ១៩៧៥-១៩៨២។ ពុទ្ធសាសនដ្ឋានធំជាងគេនៅលោកមួយនេះបានក្លាយជាតំបន់ទេសចរណ៍បេតិកភណ្ឌដ៏ទាក់ទាញមួយប្រចាំប្រទេសឥណ្ឌូណេស៉ី។\n- ប្រាសាទព្រហ្មបាណន់\nបើនិយាយអំពីទេវស្ថានដែលធំជាងគេនៅលើពិភពលោក គ្រប់គ្នាប្រាកដជាស្គាល់តំបន់អង្គររបស់កម្ពុជា រីឯទេវស្ថានតាមបែបហិណ្ឌូដ៏ល្បីឈ្មោះមួយទៀតនោះ គឺក្រុមប្រាសាទព្រហ្មបាណន់ ឬ ហារ៉ាជុងហ្គ្រាង ដែលស្ថិតនៅលើកោះជ្វាកណ្ដាល ដោយតំបន់នេះបានជាប់ឈ្មោះជាទេវស្ថានធំជាងគេទីពីរនៅអាស៊ាន បន្ទាប់ពីតំបន់រមណីយដ្ឋានអង្គរ។\nព្រហ្មបាណន់ ជាពាក្យដែលហៅតាមភាសាសំស្ក្រឹត ចំណែកឯពាក្យ Rara Jonggrang គឺហៅតាមភាសាជ្វា ដែលជាភាសាដើមរបស់ប្រជាជននៅឥណ្ឌូណេស៉ីបច្ចុប្បន្ន។\nក្រុមប្រាសាទព្រហ្មបាណន់ចាប់ផ្ដើមកសាងឡើងដំបូងនៅគ្រិស្ដសករាជ ៨៥០ ក្នុងរជ្ជកាលព្រះបាទ King Rakai Pikatan ដើម្បីអបអរចំពោះកងទ័ពរាជវង្ស Sanjaya dynasty នៃអាណាចក្រ Mataram Kingdom ដែលទទួលបានជ័យជម្នះទៅលើរាជវង្សសៃលិន្ទ្រៈ (Sailendra dynasty) នៃអាណាចក្រស្រីវិជ័យ និងបញ្ចប់ការសាងសង់នៅគ្រិស្ដសករាជ ៨៥៦ ក្នុងរជ្ជកាលព្រះបាទ King Dyah Lokapala និងព្រះបាទ King Balitung Maha Sambu។\nភូមិប្រាសាទព្រហ្មបាណន់នេះ មានកំពែងរាងការ៉េបីជាន់ព័ទ្ធជុំវិញ ទីធ្លាខាងក្នុងបំផុតមានមហាប្រាសាទចំនួន ៣ ខណៈប្រាសាទកណ្តាលសាងសង់ឡើងសម្រាប់ថ្វាយព្រះសិវៈ ប្រាសាទខាងត្បូងសម្រាប់ឧទ្ទិសថ្វាយព្រះព្រហ្ម និងប្រាសាទនៅទិសខាងជើងសម្រាប់ថ្វាយព្រះវិស្ណុ។\nនៅក្នុងរជ្ជកាលព្រះបាទ King Balitung Maha Sambu ព្រះអង្គបានពង្រីកទីធ្លាភូមិប្រាសាទនេះបន្ថែមទៀត ដោយបានកសាងប្រាសាទតូចៗជាច្រើននៅជុំវិញមហាប្រាសាទទាំង ៣ ខាងលើ និងបានកសាងមហាប្រាសាទធំចំនួន ៣ ទៀត ដើម្បីឧទ្ទិសថ្វាយព្រះនាងទុគ៌ា (ព្រះមហេសីរបស់ព្រះសិវៈ) ព្រះគណេស (ព្រះរាជបុត្ររបស់ព្រះសិវៈ) និងគោនិន្ទដែលជាសត្វជំនិះរបស់ព្រះសិវៈផងដែរ។ ការពង្រីកទីធ្លា និងការកសាងប្រាសាទបន្ថែមនេះ ធ្វើឱ្យភូមិប្រាសាទហិណ្ឌូមួយនេះមានប្រាង្គប្រាសាទតូចធំដល់ទៅ ២៤០ ឯណោះ។ នៅពីលើតួប្រាសាទមានរូបចម្លាក់បង្ហាញពីឈុតឆាកនៅក្នុងរឿងរាមាយណៈ។\nក្រុមប្រាសាទដ៏អស្ចារ្យទាំងនេះត្រូវបានទុកចោលឱ្យទ្រុធទ្រោម ចាប់ពីអាណាចក្រម៉ាតារ៉ាមដួលរលំ រហូតដល់ឆ្នាំ១៩១៨ ទើបជួសជុលសាជាថ្មីឡើងវិញ។ ទេវស្ថាននេះត្រូវចុះក្នុងបញ្ជីសម្បត្តិបេតិកភណ្ឌពិភពលោករបស់អង្គការយូណេស្កូកាលពីឆ្នាំ១៩៩១៕\n​\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-18-20-28-01-1.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-18-20-28-01-2.png]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-18-20-28-01-3.png]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-18-20-28-03-0.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/391907-2025-06-18-13-25-31"}
{"id": "5a36f0905b0dcc327995c23b4e085441", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីលក្ខណៈពិសេសរថយន្ត Hongqi L5 ដែលលោក Xi Jingping យកធ្វើជាយានជំនិះផ្លូវការ", "text": "(ភ្នំពេញ)៖ Hongqi L5 គឺជារថយន្តរថយន្តស៊េរីធំ ទំនើប និងប្រណីតមួយរបស់ប្រទេសចិន ដែលត្រូវបានលោក​ Xi Jingping យកធ្វើជាយានជំនិះផ្លូវការរបស់លោក។ Hongqi ប្រែថា «ទង់​ក្រហម​» ពោលគឺរថយន្តនេះ ត្រូវបានផលិតដោយភ្ជាប់នឹងការបង្ហាញពីអំណាច និងអត្តសញ្ញាណរបស់ប្រទេសចិនតែម្តង។\nលក្ខណៈពិសេសរបស់រថយន្ត Hongqi L5 រួមមាន៖\n* អាចការពារគ្រាប់កាំភ្លើង\n* ម៉ាស៊ីនមាន ២ជម្រើសគឺ V12 ទំហំ ៦លីត្រ ឬក៏ជម្រើស Turbo Charged\n* មានប្រព័ន្ធបង្ហាប់ខ្យល់ ដើម្បីការពារពីការវាយប្រហារដោយសារធាតុគីមី\n* កង់កៅស៊ូទំហំ ២១អ៉ីញ ធន់នឹងគ្រាប់កាំភ្លើង\n* ផ្លាកពាសដែក ដើម្បីទប់ទល់នឹងគ្រាប់បែកធុនតូច។\nជាការណ៍ពិត Hongqi L5 គឺជារថយន្តដ៏អស្ចារ្យ ត្រូវបានផលិតដោយក្រុមហ៊ុនផលិតរថយន្តចិន Hongqi ដែលជាក្រុមហ៊ុនបុត្រសម្ព័ន្ធរបស់ FAW Group ដែលបង្កើតនៅឆ្នាំ១៩៥៣។ វាមានប្រវែង ៥.៥ ម៉ែត្រ (ធំជាង Mercedes S-Class) និងត្រូវបានចាត់ចំណាត់ថ្នាក់ជារថយន្តរលស៍រយស៍របស់ចិន “Chinese Rolls Royce” ទៀតផង។\nសម្រាប់តម្លៃ​​គឺខ្ទង់ពី ៨សែនដុល្លារ ដល់ទៅ​ ១លានដុល្លារអាមេរិក ហើយការផលិតមានចំនួនកំណត់​ ពោលគឺគេផលិតសម្រាប់រដ្ឋាភិបាល និងប្រើជាសាធារណៈសម្រាប់មន្រ្តីជាន់ខ្ពស់ប៉ុណ្ណោះ៕\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-16-20-01-06-0.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-16-20-01-13-0.png]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-16-20-01-17-0.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-16-20-01-17-1.png]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-16-20-01-17-2.png]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-16-20-01-17-3.png]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-16-20-01-17-4.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/391624-2025-06-16-12-59-07"}
{"id": "7881bcb92fa8c4f48747be8223ad825b", "title": "ចំណេះដឹងទូទៅ៖ ឈ្វេងយល់ពីប្រាសាទតាមាន់តូចរបស់ខ្មែរ ដែលសាងសង់ក្នុងរជ្ជកាលព្រះបាទជ័យវរ្ម័នទី៧", "text": "(ភ្នំពេញ)៖ អត្ថបទមុន លោកអ្នកបានស្គាល់ហើយពីប្រាសាទតាមាន់ធំ ជាប្រាសាទដែលមានទំហំធំជាងគេ ក្នុងចំណោមប្រាសាទដែលនៅជុំវិញនោះ មានដូចជា ប្រាសាទចាន, ប្រាសាទតាមាន់តូច, ប្រាសាទតាមាន់, ប្រាសាទលាក់ និងប្រាសាទដៃកី។ សម្រាប់អត្ថបទចំណេះដឹងទូទៅមួយនេះ Fresh News នឹងបង្ហាញពីប្រាសាទតាមាន់តូចម្តង។\nប្រាសាទតាមាន់តូច ជាអរោគ្យសាលាដែលកសាងដោយ ព្រះបាទជ័យវរ្ម័នទី៧។ បើតាមឯកសាររបស់ថៃបានបញ្ជាក់ថា នៅឆ្នាំ១៩៩០-១៩៩១ ព្រះម្ចាស់សិរិន្ទ្រថន និងប្រតិភូនៃមន្ទីវប្បធម៌ និងវិចិត្រសិល្បៈថៃ មកសម្ពោធប្រារព្ធពិធីបើកការរដ្ឋាន និងជួសជុលប្រាសាទ។ ហើយរូបបដិមា និងវត្ថុបុរាណជាច្រើន ត្រូវបានថៃប្រមូលយកទៅតម្កល់ទុកនៅសារមន្ទីរសុរិន្ទ និងសារមន្ទីរនគររាជ។\nខាងក្រោមនេះជាអត្ថបទ ដែលដកស្រង់ពីមន្ទីរវប្បធម៌និងវិចិត្រសិល្បៈខេត្តឧត្តរមានជ័យ៖\nប្រាសាទតាមាន់តូប គឺជាប្រាសាទរបស់ខ្មែរ ស្ថិតនៅភូមិតាមាន់សែនជ័យ ឃុំគោកមន ស្រុកបន្ទាយអំពិល។ ប្រាសាទនេះនៅចម្ងាយប្រមាណ ៨០០ម៉ែត្រ ទិសពាយព្យនៃប្រាសាទតាមាន់ធំ។ ប្រាសាទតាមាត់តូច មានអ្នកសិក្សាបារាំង៣រូប រួមមាន លោក Bruno Bruguier, លោក Olivier Cunin និងលោកស្រី Juliette Lacroix ចុះចូលទៅក្នុងបញ្ជីលេខ #K373។\nប្រាសាទតាមាន់តូច គឺជាប្រាសាទ ឬហោរបន់ស្រន់ ដែលកសាងក្នុងបរិវេណរបស់មន្ទីរពេទ្យ ដែលកសាងឡើងនៅក្នុងរជ្ជកាលព្រះបាទជ័យវរ្ម័នទី៧ ក្នុងចុងសតវត្សទី១២ និងដើមសតវត្សទី១៣។ ព្រះបាទជ័យវរ្ម័នទី៧ បានកសាងមន្ទីរពេទ្យចំនួន ១០២ បម្រើសុខភាពសាធារណៈ នៅក្នុងចក្រភពខ្មែរ។\nប្រាសាទតាមាន់តូច គឺមានប្រាង្គចំនួនមួយកសាងពីថ្មភក់ និងថ្មបាយក្រៀមមានរាងបួន ជ្រុងមានប្រវែង ៤ម៉ែត្រx៤ម៉ែត្រ មានយ៉ឬមណ្ឌលមួយ លយចេញពីប្រាង្គកណ្តាលប្រវែង ២.៣០ម៉ែត្រ កម្ពស់ ១១.០០ម៉ែត្រ។ ប្រាង្គធ្វើពីថ្មបាយក្រៀម កំពូលធ្វើពីថ្មភក់ពណ៌ប្រផេះមានរាងជាក្រពុំឈូក ទ្វារចូលខាងមុខទិសខាងកើតមានប្រវែង ១០.៨០ម៉ែត្រ មានមុខកាត់ ១.០០ម៉ែត្រធ្វើជាបន្ទប់។ ដំបូលយ៉ខាងមុខធ្វើពីថ្មភក់លាយជាមួយថ្មបាយក្រៀម ហើយជញ្ជាំងខាងជើងជាបង្អួចបិទជិត ហើយខាងត្បូងជាបង្អួចបើក។ ចំណែកឯទ្វារនៅទិសខាងលិច ខាងត្បូង និងខាងជើង ចំនួនបីជាទ្វារបញ្ឆោត។ ប្រាសាទនេះបែរមុខទៅទិសខាងកើត ។ បណ្ណាល័យប្រាសាទតាមាន់តូច មានចំនួនមួយកសាងពីថ្មបាយក្រៀម ស្ថិតនៅជិតមាត់កំពែងទិសអាគ្នេយ៍ពីប្រាង្គកណ្តាល បែរមុខទៅទិសខាងលិចមានរាងចតុ កោណកែងមានប្រវែង ៣.៦០ម៉ែត្រ x ៦.៨០ម៉ែត្រ ហើយមានទ្វារចូលមួយ ស៊ុម និងសសរធ្វើពីថ្មភក់ ។\nកំពែងនៃប្រាសាទនេះកសាងពីថ្មបាយក្រៀមមានប្រវែងពីលិចទៅកើត ២៣.២០ម៉ែត្រ និងពីជើងទៅត្បូង ៣២.០០ម៉ែត្រ។ កំពែងនេះមានផ្លូវចូលតែមួយនៅទិសខាងកើត ដែលមានទ្វារចូលធ្វើជាបីបន្ទប់មានទទឹង ២.២០ម៉ែត្រ និង បណ្តោយ ១០.០០ម៉ែត្រ ធ្វើពីថ្មបាយក្រៀម លាយថ្មភក់។ បន្ទប់ខាងត្បូង និងខាងជើងធ្វើបែបតែមួយគឺ មានជញ្ជាំងសយចូលក្នុង និងចេញក្រៅ ១.០០ម៉ែត្រ ហើយមានបង្អួចចំនួន១ អមទាំងពីរខាង។ ចំណែកឯបន្ទប់កណ្តាល ជាបន្ទប់ធំជាងពេលលយចូលក្នុង និងចេញក្រៅមានប្រវែង ៣.៤០ម៉ែត្រ x ៤.៣០ម៉ែត្រ ហើយក្នុងនោះកំពែង ដែលនៅជាប់ព្ធទ្វារចូលខាងឆ្វេង និងខាងស្តាំ ត្រូវគេកាត់ជាផ្លូវចូលមានមុខកាត់ ០.៨០ម៉ែត្រ។ ជាមួយគ្នានេះដែរ នៅចំកណ្តាលបន្ទប់ខ្លោងទ្វារធំនេះ គេបានប្រទះឃើញសិលាចារឹកភាសាសំស្ក្រឹត ចារឹកជាអក្សរខ្មែរ មួយផ្ទាំងហើយ ត្រូវបានយកទៅរក្សាទុកនៅសារមន្ទីរជាតិ ក្រុងបាងកក ហើយសិលាចារឹកនេះ ត្រូវបានអាន និងបកប្រែរួចហើយ។ ប្រាសាទតាមាន់តូច មានស្រះមួយនៅក្រៅកំពែងទិសឦសាន ដែលមានរៀបថ្មបាយក្រៀមជាជាន់ៗចុះទៅបាតស្រះ។\nឯកសារដទៃទៀតទាក់ទងនឹងប្រាសាទតាមាន់តូច៖\nចំពោះឯកសារដទៃទៀតជាច្រើន ក៏បានឲ្យដឹងស្រដៀងគ្នាថា យោងតាមសិលាចារឹកដែលបានរកឃើញនៅប្រាសាទតាព្រហ្ម ព្រះបាទជ័យវរ្ម័នទី៧ បានសាងសង់អរោគ្យសាលា ចំនួន ១០២។ អរោគ្យសាលាបានរីករាលដាលពាសពេញអាណាចក្រតាមបណ្តោយផ្លូវធំៗ។ នៅក្បែរមន្ទីរពេទ្យនីមួយៗមានវិហារមួយ។ សិលាចារឹកជាច្រើនជាភាសាខ្មែរ និង សំស្រ្កឹត ត្រូវបានគេរកឃើញនៅជិតអរោគ្យសាលា ទាំងនេះទាក់ទងនឹងមន្ទីរពេទ្យទាំងនេះ។\nសិលាចារឹកប្រាសាទតាមាន់តូច សរសេរជាភាសាខ្មែរមានបួនផ្ទាំង។ សិលាចារឹក​នេះ​ចាប់​ផ្ដើម​ដោយ​ខគម្ពីរ​សម្រាប់​ការ​ថ្វាយ​បង្គំ​ព្រះ​សម្មាសម្ពុទ្ធ អម​ដោយ​កណ្ឌ​សម្រាប់​ព្រះបាទ​ជ័យវរ្ម័ន​ទី​៧។ នៅលើផ្ទាំងទី២ វានិយាយអំពីបេសកកម្មរបស់ស្តេចក្នុងការសាងសង់អរោគ្យសាលា ការកសាងរូបព្រះពុទ្ធវៃរោចន និងការរៀបចំមន្រ្តីឲ្យធ្វើការនៅមន្ទីរពេទ្យ។ ការសរសេរនៅលើផ្ទាំងទី៣ អាចមើលឃើញតិចតួច។ សិលាចារឹកនៅលើផ្ទាំងទី៤ គឺជាបញ្ជីដែលធ្វើតាមព្រះរាជបញ្ជា ដែលហាមប្រាមមនុស្សមិនឲ្យធ្វើដល់ប្រាសាទ ហើយអ្នកណាដែលមិនគោរពតាមបញ្ជានឹងត្រូវទទួលទោស។ សិលាចារឹកបញ្ចប់ដោយពាក្យជូនពរ ព្រះបាទជ័យវរ្ម័នទី៧ សូមប្រសិទ្ធិពរជ័យ សិរីមង្គល វិបុលសុខ មហាប្រសើរ ចម្រើនរុងរឿងជានិរន្តរ៍៕\nចំណេះដឹងទូទៅ ៣ទៀត ដែលគួរអាន៖\n-\nឈ្វេងយល់ពីប្រាសាទតាមាន់ធំ ដែលសាងសង់ឡើងដោយអតីតស្តេចខ្មែរ ព្រះបាទសូរ្យវរ្ម័នទី១\n-\nឈ្វេងយល់ពីប្រាសាទតាក្របីរបស់ខ្មែរ ដែលនៅមិនឆ្ងាយពីប្រាសាទតាមាន់ធំ\n-\nឈ្វេងយល់ពីឈ្មោះ «ប្រាសាទតាមាន់ធំ», ខ្មែរបុរាណមិនដែលហៅថា «ប្រាសាទតាមន្ត » ឬ «ប្រាសាទវេទមន្ត» ទេ\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-13-20-04-45-2.jpg]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-13-20-04-45-3.png]\n[img_https://image.freshnewsasia.com/2021/id-022/fn-2025-06-13-20-04-45-4.png]", "domain": "NEWS", "url": "https://plus.freshnewsasia.com/knowledge/391314-2025-06-13-13-05-00"}
